{
dondurma:
[
{
url:"https://4.bp.blogspot.com/-LHZstTh9vu8/W2lAhqkzFhI/AAAAAAAAEKA/2aszjaWk7hgqu9oBQK51fmud4L2T1aZQQCLcBGAs/s1600/IMG_9403.jpg",
yemek:"Vişneli Dondurma",
tarif:"Manda sütü, kaymak vişne ile buluştu aslında pekte rastlamadığımız bir birliktelikle uyum sağladı. Manda sütünün yüksek yağ oranı ve lezzeti, yoğun kaymak tadı ve vişnenin ekşiliği bence çok keyifli bir sonuca dönüştü.
Not : 1 su bardağı(240 ml 1 cup olarak kullanılmakta)

Vişneli Dondurma Tarifi

Malzemeler

800 gram vişne
1 su bardağı toz şeker
150 gram kaymak
2/3 su bardağı manda sütü
Yapılışı 
Vişneler yıkanıp ayıklandıktan sonra çekirdekleri çıkartılır. 
Süt ve kaymak soğuk olarak blenderda karıştırıldıktan sonra vişne ve toz şekerde ilave edilip blenderda homojen bir karışım elde edilir. 

Dondurma makineniz var ise :
Makinenizin talimatlarına uyarak karışımı 15 dakika orta devirde karıştırıp derin dondurucuda 24 saat beklettikten sonra servis ederiz.
Dondurma makineniz yok ise :
Tüm işlemlerden önce büyük bir kaba buz doldurup üzerine orta boy cam bir kase yerleştirip derin dondurucuda 1 saat bekletiyoruz. 
Derin dondurucudan buzulu kabımızı alıp , buzun üzerindeki cam kaseye karışımı döküp hızlı hızlı tahta kaşık ile 15 dakika güzelce karıştırıyoruz. Karışım bir miktar yoğunlaşınca derin dondurucuda 24 saat dilendirmeye bırakıyoruz.
"
},
{
url:"https://4.bp.blogspot.com/-7CrKjYUo0K0/WzDSGgZ-qgI/AAAAAAAAEG8/42D1Q5qnlvoGHMmbXljBEtmYXtqwSUjXQCLcBGAs/s1600/1%2B%25282%2529.jpg",
yemek:"Erik Sorbe",
tarif:"Sokaklarda arabalarda meyve sebze satan insanları her zaman sevmişimdir. Seyyar satıcıların albenisi her zaman beni cezbeder. Aldığım ürünlerden her zaman güzel çıkar. Son 2 aydır levent tarafında arabasıyla meyve satan bir satıcıdan bir çok defa kayısı, kiraz, erik aldım. En son aldığım eriklerle sorbe yapmaya karar verdim.

Daha önce erikli sorbe hiç yapmamıştım. Sorbe hem yapımı kolay hemde lezzetli bir serinletici. Sorbe yapmayı sevenleri mutlaka denemesi gerek hafif ekşi hafif talı bir tarif. Ekşi lezzetleri sevenler için gerçekten keyifli.

Yaz aylarında tatlı ihtiyacını gidererek serinlemek isteyenler için pratik bir tarif.
NOT : Kullanılan tüm ölcülerde 1 su bardağı 240 ml olarak kullanılmaktadır.

ERİK SORBE TARİFİ

- 500 ml için

Malzemeler

- 1/2 kilogram çekirdekleri ayıklamış erik
- 1/2 su bardağı toz şeker
- 1 adet portakalın suyu
- 1 adet çubuk tarçın
- 5 adet karanfil

Yapılışı

Erikler güzelce yıkanır.
Fırın 175 derecede çalıştırılır. 
Erikler ortadan ikiye bölünüp çekirdekleri çıkartılıp fırın kabına konur. 
Portakal suyu, toz şeker, tarçın ve karanfil ilave edilip karıştırılıp fırına atılır. 
Fırında 30 dakika pişirilir. 
Pişen karışım blenderdan gerilip pürüzsüz bir karışım elde edilir. 
Karışım orta boy bir kaba konup oda sıcaklığına gelmesi beklenir. 

Dondurma makineniz var ise : Dondurma makinenizin talimatları doğrultusunda tüm karışımı dondurma haznesine koyup 15 dakika orta devirde karışım yoğunlaşana kadar işledikten sonra karışımı orta boy bir kaba koyup derin dondurucuda 24 saat bekletip servis ediyoruz.
Dondurma makineniz yok ise :
Tüm işlemlerden önce büyük bir kaba buz doldurup üzerine orta boy cam bir kase yerleştirip derin dondurucuda 1 saat bekletiyoruz. 
Derin dondurucudan buzulu kabımızı alıp , buzun üzerindeki cam kaseye karışımı döküp hızlı hızlı tahta kaşık ile 15 dakika güzelce karıştırıyoruz. Karışım bir miktar yoğunlaşınca derin dondurucuda 24 saat dilendirmeye bırakıyoruz."
},
{
url:"https://1.bp.blogspot.com/-n-YFwN4XmIU/WttOhHo8JnI/AAAAAAAAED8/uEKvaasmifAeMmL1SHcsP6MLpsHK37GLwCLcBGAs/s1600/kARADUT%2BSORBESI%25CC%2587.jpg",
yemek:"En İyi Karadut Sorbesi",
tarif:"Daha önce yediğiniz, yaptığınız sorbelerini bir kenara kaldırın. Aklınızı başınızdan alacak her kaşıkta taze dutun tadını hissedeceğiniz sanki taze sıkılmış dut suyu içmiş gibi bir his elde edeceğiniz bir tarifle sizlerleyim.

Bu tarifin yapım aşamasında dutları elinizle sıkıp daha sonra süzgeçten geçirip saplarını ayıklamak çok önemli. Bu işlemi doğru şekilde yaptığımızda meyve suyuna oranla daha yogun bir kıvam elde edilmekte. Buda sorbemizin kıvamını etkilemekte. 

Not : Tarif Pierre Herme den alınmıştır.

 










KARADUT SORBESİ 

- 600 ml sorbe için

Malzemeler

500 gram karadut
10 gram limon suyu
25 gram maden suyu
110 gram toz şeker
Yapılışı 
Şeker ve maden suyu küçük bir sos tenceresine konup orta ateşte kanama noktasına gelene kadar pişirilir ve ateşten alınır. Soğumaya bırakılır.
Karadutlar tel bir süzgece alınıp altına bir kap konur ve elle suları sıkılır. Sular sıkıldıktan sonra kalan posa kaşık ile süzgece bastırılarak içinde kalan ince partiküller ve suların alt kısımdaki kaba aktarılır. Süzgecin üzerinde kalan posa atılır. 
Limon suyu ve şurup ilave edilip güzelce karıştırılır.

Dondurma makineniz var ise : 
Dondurma makinenizin talimatları doğrultusunda tüm karışımı dondurma haznesine koyup 15 dakika orta devirde karışım yoğunlaşana kadar işledikten sonra karışımı orta boy bir kaba koyup derin dondurucuda 24 saat bekletip servis ediyoruz.
Dondurma makineniz yok ise :
Tüm işlemlerden önce büyük bir kaba buz doldurup üzerine orta boy cam bir kase yerleştirip derin dondurucuda 1 saat bekletiyoruz. 
Derin dondurucudan buzlu kabımızı alıp , buzun üzerindeki cam kaseye karışımı döküp hızlı hızlı tahta kaşık ile 15 dakika güzelce karıştırıyoruz. Karışım bir miktar yoğunlaşınca derin dondurucudan saat bası çıkartıp karıştırıyoruz. Bunu 3 defa tekrarlamak yeterli olacaktır. Daha sonra 24 saat derin dondurucuda dinlendiriyoruz."
},
{
url:"https://3.bp.blogspot.com/-bLTVX17O1oY/WRtHhTowErI/AAAAAAAADo4/4Mw_zqM1PDcgqFqCwzaO6u97nuNfu24bACLcB/s1600/KARADUTLU%2BVE%2BNARENCI%25CC%2587YELI%25CC%2587%2BSORBE%2BLOGOLU.jpg",
yemek:"Kara Dutlu Ve Narenciyeli Aromalı Sorbe",
tarif:"Daha önce narlı ve clementinli gibi  sorbe tarifleri vermiştim. Aslında artık dondurma dışında sorbelerde ülkemizde populer bir hal almaya başladı. Farklı dondurma firmalarında sorbelerle karşılaşmaktayız. Sorbenin içinde meyve püresi, bir miktar şeker ve meyve suları bulunuyor. Bu günkü sorbem evde sevdiğim mevelerin buluşması ile gerçekleşti.

Karadutları püre yaptıktan sonra 1 adet limon ve 1 adet portakalın suyunu ilave ettim. Son olarakta çok az miktarda limon kabuğu rendeside ilave ettikten sonra şekerle buluşan karışım sorbe olmaya hazır hale geldi.

KARADUTLU ve NARENCİYE AROMALI SORBE TARİFİ

- 750 ml dondurma için 

Malzemeler
500 gram karadut
3/4 su bardağı toz şeker (150 gram)
1 adet portakal
1 adet limon
1/2 su bardağı su (120 ml)
1/4 limon kabuğu rendesi
Yapılışı 
Kara dutlar mutfak robotunda püre haline getiril.
Kara dutun üzerine toz şeker ilave edilir, üzerine limon kabuğu rendelenir.
Portakal ve limonun suyuda sıkılıp ilave edildikten sonra yarım su bardağı suda ilave edilip karışım güzelce karıştırılır. 
Dondurma makineniz var ise :

Makinenizin talimatlarına uyarak karışımı 15 dakika orta devirde karıştırıp derin dondurucuda 24 saat beklettikten sonra servis ederiz.
Dondurma makineniz yok ise :


Tüm işlemlerden önce büyük bir kaba buz doldurup üzerine orta boy cam bir kase yerleştirip derin dondurucuda 1 saat bekletiyoruz. 
Derin dondurucudan buzulu kabımızı alıp , buzun üzerindeki cam kaseye karışımı döküp hızlı hızlı tahta kaşık ile 15 dakika güzelce karıştırıyoruz. Karışım bir miktar yoğunlaşınca derin dondurucuda 24 saat dilendirmeye bırakıyoruz."
},
{
url:"http://2.bp.blogspot.com/-2fwj3SLRZ6I/Vcs4dnqVA8I/AAAAAAAAC2o/CzsDXmn8wUc/s1600/SEKERSI%25CC%2587Z%2BKARPUZ%2BGRANI%25CC%2587TA%2BLOGOLU.jpg",
yemek:"ŞEKERSİZ KARPUZ GRANİTA",
tarif:"Sadece 2 malzeme ile çok pratik, çok sağlık ve çok lezzetli bir granita yaptım.

Havalar o kadar sıcak ki insan serinlemek için karpuz yemeden edemiyor. Karpuzu serinlemek için tüketmeyi sevenlerdenseniz karpuz granitayı denemenizi tavsiye ederim.  Karpuz yeterince şekerli olduğu için içine hiç şeker ilave etmedim, bu granitanın sırrı içine konan 1 satsumanın suyu. Satsuma yerine limeda koyabilirsiniz. Karpuz tadının arkasından gelen muhteşem bir narenciye tadı.
ŞEKERSİZ KARPUZ GRANİTA TARİFİ

- 6-8 kişilik

Malzemeler
1 kg çekirdeği ve kabuğu ayıklanmış karpuz (3 su bardağı karpuz suyu)
1 adet satsuma (veya lime)
Yapılışı
Büyük boy bir kabın üzerine ince tel süzgeç oturtulur.
Ayıklanmış karpuz parçalarının göz kararı dörtte biri tel süzgece konur. Karpuz parçaları elle sıkılarak suyu çıkartılır. İsterseniz çatalda kullanabilirsiniz. Karpuzun suyu iyice çıkana kadar sıktıktan sonra süzgecin üzerinde kalan posa atılıp süzgecin üzer,ne aynı miktarda karpuz konarak tekrar karpuzun suyu sıkılır. Karpuz b,tene kadar bu işlem uygulanır.
Sıkılan karpuz suyunun üzerine satsuma suyu da sıkılıp karıştırılır.
Evdeki en büyük cam borcama karışım dökülür. Ben 40*20 boyutlarında cam borcam kullandım. Büyük borcam kullanmamızın sebebi donma sürecini kısaltmak. 
Karışım derin dondurucuda 1 saat bekletildikten sonra çıkartılıp hızlı bir şekilde çatal ile yukarıdan aşağıya doğru bastırarak, kırılarak karıştırılır. Bu şekilde buz partikülleri elde edilir. BU işlem hızlı bir şekilde uygulandıktan sonra karışım tekrar derin dondurucuya konur ve 1 saat sonra çıkartılarak tekrar çatalla yukarıdan aşağıya doğru bastırılarak buz kırılıp karıştırılır. Bu işlemde hızla uyguladıktan sora granita son defa 1 saatliğine derin dondurucuya atılır. 
1 saat sonra granitamız hazır olmuş olur, derin dondurucudan çıkartılarak servis kaselerine doldurulup tüketilir."
},
{
url:"http://2.bp.blogspot.com/-P14Le7rw5B4/VZlKKkVcjMI/AAAAAAAACwU/KowB_zowG-w/s1600/NUTELLALI%2BGELATTO%2BLOGOLU.jpg",
yemek:"NUTELLA GELATO",
tarif:"İtalya'da yıllarca yaşayıp pasta şefliği yapmış, ardından kendi pastanesini açmış, Michelin yıldızlı restoranlarda yıllarca çalıştıktan sonra ülkesine dönmüş bir kişiyle oturduğunuzda aklınıza ilk olarak ne gelir?

İlk başta lazanyayı sorarsınız, sonra tiramisuyu, en sonra gelatto. Lazanyanın püf noktasını öğrenip, tiramisuyla ilgili biraz sohbetten sonra gerçek bir gellato tarifini almak için can atarsınız.
İpek Bozkurt, tanıştığım en mütevazi insanlardan biri. Pek çok şey bilip, çok büyük bir deneyime sahip olmasına rağmen egolarından arınmış, mütevazi bir pasta şefi. Onu anlatmak için kelimeler yetmiyor. Bana hediye ettiği meyve ezmelerinin tadı hala damağımda. Tarifini benimle paylaşmasa da lezzeti muhteşemdi. İpek'ten aldığım vanilyalı gelatto tarifine kendi yorumumu katarak nutellalı gelatto yaptım. Nutellalı gelatto yaparken aklımdaki lezzet hem çikolata ve fındığın tadını ayrı ayrı, hem de bir bütün olarak nutellanın tadını alabilmekti. Açıkcası sonuca ulaşmak pek zor olmadı.


İpek'in muhteşem tarifine nutella ekledim, tarifteki şeker oranını azalttım ve hayalimdeki lezzete ulaştım. Yaz ayları ve Ramazan için uygun, serinletici bir lezzet elde ettim.

NUTELLALI  GELATO TARİFİ

- 750 ml için

Malzemeler
500 ml tam yağlı süt
1 adet vanilya çubuğu
100 ml krema
1 çimdik tuz
4 yumurta sarısı
1/3 su bardağı toz şeker
1 su bardağı nutella
Yapılışı
Süt, krema ve tuz orta boy bir tencereye konur.
Vanilya çubuğumuzu ortadan kesip içindeki özü sütlü karışıma ilave edip vanilya çubuğunu da sütlü karışımın içine atıyoruz.
Tencereyi orta ateşte sütlü karışım kaynama noktasına gelene kadar 5 dakika tel çırpıcı ile karıştırarak ısıtıyoruz. Kaynama noktasına gelen sütlü karışımdan vanilya çubuğunu çıkartıp çöpe atıyoruz.
Ora boy cam kapta yumurta sarıları ve toz şekeri tel çırpıcı ile 2-3 dakika karışım homojen olup rengi açık sarı olana kadar çırpıyoruz.
Çırpılan yumurtalı karışıma sütlü karışımda azar azar ilave ederek tel çırpıcı ile çırpıyoruz. (sütü hızlı bir şekilde ilave edersek yumurtalar pişebilir ve dondurmada yumurta kokusu oluşabilir)
Tüm sütü ilave ettikten sonra karışımı tekrar tencereye alıp yavaş ateşe oturtuyoruz.
Karışımı sürekli tel çırpıcı ile karıştırarak kaynama noktasına gelene kadar 5 dakika ısıtıyoruz.
Karışımı orta boy bir cam kaseye döküp üzerine nutellayı ilave ediyoruz. Nutellayı ilave edip tel çırpıcı ile güzelce karıştırıyoruz. Karıştırma işleminin ardından karışımın oda sıcaklığına gelmesi için 1-1.5 saat dinlenmeye bırakıyoruz.(soğuma işlemini hızlandırmak için bir kaba buzlu su yapı karışımın olduğu kabı buzlu suya oturtabiliriz)
Dondurma makineniz var ise ;
Karışımı makinenizin kullanım  talimatlarına göre 15 dakika orta devirde karıştırdıktan sonra derin dondurucuda 24 saat dinlenmeye bırakıyoruz.
Dondurma makineniz yok ise ;
Tüm işlemlerden önce büyük bir kaba buz doldurup üzerine orta boy cam bir kase yerleştirip derin dondurucuda 1 saat bekletiyoruz. 
Derin dondurucudan buzulu kabımızı alıp , buzun üzerindeki cam kaseye karışımı döküp hızlı hızlı tahta kaşık ile 15 dakika güzelce karıştırıyoruz. Karışım bir miktar yoğunlaşınca derin dondurucuda 24 saat dilendirmeye bırakıyoruz.
Bu işlemlerle uğraşmak istemezseniz karışımı direk derin dondurucuya atıp 24 saat bekletip tüketebilirsiniz.(bu şekilde yapılan dondurmalarda bir miktar buzlanma olmaktadır)"
},
{
url:"http://4.bp.blogspot.com/-2xS5goy5yTg/VYl7orTf7sI/AAAAAAAACs0/cN4qBx0E0oA/s1600/C%25CC%25A7I%25CC%2587LEKLI%25CC%2587%2BSERI%25CC%2587NLI%25CC%2587K%2BLOGOLU.jpg",
yemek:"ÇİLEKLİ SERİNLİK",
tarif:"Daha önceki yazılarımda blogu açana kadar yaptığım tek tatlının hazır puding olduğunu söylemiştim ama altı üstü bir puding deyip geçmemek gerek, denemelerimizden birinin hüsranla sonuçlandığı bir anım aklıma geldi. Okullar kapanır tüm arkadaşlarımız yazlığa gider, annem ve babam çalıştığı için biz iki küçük çocuk olarak, ancak onların tatil günleri olan haftasonları yazlığa gidebilirdik. 

Yaz tatilinin çoğunu ablamla evde geçirirdim. Bol bol resim çizerdim. Ögle sonrası saatlerde hava çok sıcak olduğu için canımız dondurma çekerdi. Evde dondurmanın olmadığı bir gün süt ve toz şekeri karıştırıp dondurma yapabileceğimizi düşündük. Süt ve şekeri karıştırıp plastik bardağa doldurduk, bardağın içine de kaşık koyup derin dondurucuya attık. Birkaç saat bekledikten sonra derin dondurucudan çıkacak şeyin dondurma olduğunu sanacak kadar saftık.

Donmuş sekerli sütün tadına baktığımızda hayatımızda yediğimiz en kötü dondurma olduğunu düşünerek bir daha dondurma yapma girişiminde bulunmadık. 


Küçük yaşların saflığı ile herşeyin çok basit olduğunu düşünüyorduk sanırım. Küçüklüğümde yapmaya çalıştığım dondurmanın çilekli versiyonunu bugün sizlerle paylaşmak istiyorum. Gerçekten çok lezzetli ve pratik bir tarif. İçinde hiç şeker yok ve Ramazan ayına uygun bir tatlı önerisi.

ÇİLEKLİ VE MUZLU KOLAY DONDURMA TARİFİ

- 4 Kişilik

Malzemeler
1 adet ortaboy muz
150 gram çilek
1/2 su bardağı süt
Yapılışı
4 adet 65 ml kap hazırlanır. (plastik bardakta kullanılabilir)
Çilekler ortadan ikiye bölünür ve mutfak robotuna atılır. Muz gelişi güzel elle parçalanıp mutfak robotuna atılır üzerlerine süt ilave edilip homojen bir püre kıvamında bir karışım elde edilene kadar yarım dakika dakika mutfak robotunda karıştırılır.
Karışım 4 kaba eşit olarak bölüştürülüp içine tahta çubuk veya kaşık batırılıp en az 2 saat derin dondurucuda bekletilip tüketilir."
},
{
url:"http://3.bp.blogspot.com/-cFpHiq_03kQ/VQvJKfLLV1I/AAAAAAAAB3g/Ck4A2WpRTeQ/s1600/NARLI%2BSORBE.jpg",
yemek:"Narlı Sorbe",
tarif:"Çocukların, büyüklerin ve her yaştan insanın en sevdiği dondurma çeşitleri sanırım antepfıstıklı, vanilyalı, çikolatalı, çileklidir. Hiç dondurmacıya gidip 2 top narlı dondurma isteyen çocuğa rastladığımı söyleyemem. Benim de narlı dondurma ile tanışmam 20'li yaşlarımda oldu ve  gerçek nar suyuyla yapılanın tadından bir daha vazgeçemedim.


Daha önceki Narlıve Tobleronelu tart tarifimde kış aylarının en sevdiğim meyvelerinden biri olan nardan bahsetmiştim. Hangi tarifi denesem, acaba bunun narlısı olur mu, olursa nasıl olur' diye düşünmeden edemez oldum. Arkadaşlarıma mandalinalı sorbe yaparken narlı sorbe denemeye karar verdim.
Kış aylarında çok fazla dondurma tüketilmese de bence ağır bir yemeğin üzerine bir top sorbe veya dondurma hem tatlı ihtiyacını karşılıyor hem de insanın midesini ferahlatıyor. Ben de hem tatlı hem de ekşi narları karıştırarak tatlı-ekşi bir sorbe yaptım.

Ankara'nın ayazında üniversiteden çıkıp eve gittiğim yolda karşıma çıkan 'taze nar suyu sıkılır' yazısına kapılıp aldığım buruk ve acı tada sahip nar suyundan sonra narın asla ve asla makinede sıkılmamasının gerektiğine karar vermiştim. Çünkü nar, makinede sıkıldığında içindeki beyaz zarlar ve kabuğunun tadı suyuna geçiyor ve buruk-acı bir tat oluşuyor. 

Peki narın suyunu nasıl sıkmalıyım? Çok farklı fikirler olsa da pratik bir yöntemini bulabildiğimi söyleyemem. Ben, önce narların üst kısmını kapak gibi kesip açtım, bıçakla narın damarlarına göre 4-5 parçaya ayırıp tüm taneleri ayıkladıktan sonra narları büyük bir kaba koydum. Daha sonra bir bardak veya sert bir ekipman yardımıyla narların üzerine bastırarak sularını çıkarttım. Yöntemim biraz ilkel gibi görünse de narın gerçek lezzetini elde etmemi sağladı.



NARLI  SORBE  TARİFİ

- 600 gram

Malzemeler
2,5 su bardağı nar suyu (3 adet nar)
1/2 su bardağı toz şeker
1 adet çok tatlı mandalina (clementine)
Yapılışı 
Öncelikle narlar üst kısımdan şapka şeklinde kesilir. Narın damarlarını takip ederek üst kısımdan alt kısma doğru bıçakla derin kesikler atılır. 4-5 kesik atıldıktan sonra nar parçalanır ve taneleri ayıklanır.(damarlarını takip ederek kesikler atmamızın nedeni nar tanelerini parçalamamak)
Tüm narları ayıkladıktan sonra narların üzerine bir bardak ile bastırarak suları çıkartılır. Nar tamamen posa haline gelene kadar bu işlem gerçekleştirilir. (nar çekirdekleri asla ezilmemelidir yoksa acı tad oluşur)
Nar suyu çıkartıldıktan sonra toz şeker ilave edilir. Mandalina suyunu da sıkılıp karışıma ilave edildikten sonra şekerin homojen şekilde karışmasını sağlamak amacıyla 2-3 dakika karıştırılır.
Dondurma makineniz var ise : 
Dondurma makinenizin talimatları doğrultusunda tüm karışımı dondurma haznesine koyup 15 dakika orta devirde karışım yoğunlaşana kadar işledikten sonra karışımı orta boy bir kaba koyup derin dondurucuda 24 saat bekletip servis ediyoruz.
Dondurma makineniz yok ise :
Tüm işlemlerden önce büyük bir kaba buz doldurup üzerine orta boy cam bir kase yerleştirip derin dondurucuda 1 saat bekletiyoruz. 
Derin dondurucudan buzulu kabımızı alıp , buzun üzerindeki cam kaseye karışımı döküp hızlı hızlı tahta kaşık ile 15 dakika güzelce karıştırıyoruz. Karışım bir miktar yoğunlaşınca derin dondurucuda 24 saat dilendirmeye bırakıyoruz."
},
{
url:"http://1.bp.blogspot.com/-vDEvHAlzWbw/VQwBiqxZ2eI/AAAAAAAAB-I/eddMZAcDkuo/s1600/IMG_1023.JPG",
yemek:"Satsuma Sakın Beni Unutma ( Satsumalı Dondurma )",
tarif:"SEÇİL Sağlam son zamanlarda gördüğüm en iyi seyahat yazılarını yazan kişi. Bir havayolu şirketinin  dergisinde yazısını okuduktan sonra sosyal paylaşım sitesinde kendisiyle tanışma imkanım oldu. Her gün birçok fotoğraf paylaşan ve harika yazılar yazan , bence çok ta mütevazi bir kişilik. Paylaştığı bir fotoğrafında '' kabak çiçeği , satsuma sakın beni unutma '' yazmıştı. Fotoğrafta yem yeşil satsumaları gördüğümde altına o satsumalarla güzel bir cheesecake yapmasını tavsiye etmiştim. Tabi ki seçil cheesecake yapmak yerine harika seyahat yazılarına devam etti ve iş başa düştü.

İlk iş satsumaları bulmam gerektiğinden internetten satın alabilir miyim diye araştırmaya başlasam da maalesef pek bir sonuca ulaşamadım. Çok yakın bir arkadaşım bana Bodrum'dan satsuma getirtebileceğini söyleyip arkadaşını aradı. Bodrum'daki arkadaşı dondurma tarifini onunla paylaşmamız halinde satsumaları gönderebileceğini söylemiş. Bunu duyar duymaz satsumalarla dondurma değil cheesecake yapma planlarım var desem de , artık satsumalı dondurma yapmam şart olmuştu. Tarifi de bana bodrumdan satsuma yollayan arkadaşımız Kerem için hemen yayınlanmaya karar verdim.

Bol miktarda gelen satsumalarla değişik denemeler yapma fırsatı buldum ve güzel bir sonuç elde ettim.

Satsuma 1900'lü yılların başında Japonya'dan Rize'ye getirilmiş son yıllarda da en çok Ege bölgesi'nde yetiştirilmekte. Bodrumla özdeşleşmiş bir ürün haline gelmiş. Bugünkü tarifte satsumaların yeşil halini kullandım biraz ekşi bir tadı olsa da bence çok güzel bir lezzete sahip. Tam olgunlaşmış halini kullanmakta mümkün. Olgunlaşmış satsumaları kullanmamız durumunda şeker oranını bir miktar azaltmak gerekiyor
Malzemeler
4 yumurta
240 gram toz şeker (1 su bardağı + 3 yemek kaşığı )
120 gram satsuma suyu (1/2 su bardağı çekirdekleri ve posası süzülmüş )
4 satsuma kabuğu rendesi
200 ml krema 
1 adet vanilya çubuğu
Yapılışı 
Şeker  ve  limon  kabuklarını , orta boy cam veya metal bir kaba yerleştiriyoruz.
Vanilya çubuğu ortadan boylamasına ikiye kesilip içindeki özü bıçakla sıyırılıp şekerli karışıma ekleyip , şeker hafifçe nemlenene kadar karıştırıyoruz.
Benmari  usulu ( küçük bir tencereye  iki  parmak  su koyup  üzerine  cam  veya  metal  bir  kase  oturtup  pişirme) şeker  ,  yumurta  ve  limon  suyunu  çırpıyoruz. Alttaki  su  kaynamamalı  , orta  ateşte  15 dakika karışım 85 dereceye  gelene  kadar  çırparak  pişiriyoruz. (sıcaklığı ölçmek için dereceniz yoksa karışım yoğunlaşana kadar pişiriyoruz , tel çırpıcı karışımda iz bırakmaya başlayınca karışım istenen sıcaklığa gelmiştir)
Hazırlanan  karışımı  tel  süzgeçten  geçirip üzerine kremayı ekliyoruz ve el blenderı ile hafifçe karıştırıp 10 dakika soğumaya bırakıyoruz.
Dondurma makineniz var ise ;
Karışımı makinenizin kullanım  talimatlarına göre 15 dakika orta devirde karıştırdıktan sonra derin dondurucuda 24 saat dinlenmeye bırakıyoruz.
Dondurma makineniz yok ise ;
Tüm işlemlerden önce büyük bir kaba buz doldurup üzerine orta boy cam bir kase yerleştirip derin dondurucuda 1 saat bekletiyoruz. 
Derin dondurucudan buzulu kabımızı alıp , buzun üzerindeki cam kaseye karışımı döküp hızlı hızlı tahta kaşık ile 15 dakika güzelce karıştırıyoruz. Karışım bir miktar yoğunlaşınca derin dondurucuda 24 saat dilendirmeye bırakıyoruz.
"
},
{
url:"http://4.bp.blogspot.com/-dwJjvtqO_8E/VQwEzePktsI/AAAAAAAAB-U/SbVj13mvHgU/s1600/IMG_1005.JPG",
yemek:"Böğürtlenli Dondurma",
tarif:"Son bir kaç aydır bulduğum her meyve ile dondurma yapmaya başladım , meyveleri mevsimlerine göre tüketmeyi tercih eden birisi olarak tezgahlarda mevsiminde yer alan meyvelerden tarifler yapmayı seviyorum. Günümüzde yıl boyunca her türlü meyveye ulaşmak mümkün olsa da ben kendi mevsiminde yetişen meyveleri tercih ediyorum

Geçen hafta babam pazara gitmiş ve kocaman bir kova dolusu kırmızı böğürtlen almış ,bir tane böğürtleni tatmak için elime aldığımda böğürtleni biraz fazla sıkmış olmalıyım ki bütün yüzüm ve buzdolabı böğürtlenin suyuna bulandı.  Bol sulu , çok güzel bir aromaya sahip olan böğürtlenlerden ne yapsam diye fazla düşündüğümü söyleyemem, direk aklımda bu güzel meyveden yapacağım enfes dondurmanın fikri dolanmaya başladı. Eğer böğürtlen artarsa da biraz reçel yaparım diye düşündüm. 



Ve geçen hafta cuma günü hayatımda yediğim en güzel böğürtlenli dondurmayı yaptım. Bir top ile tatlı ihtiyacınızı karşılayan ,fazla şeker yüzünden boğazınızı yakmayan bir tarif yaratmış oldum. Aslında dondurma yapmak bende bir tutkuya dönüştü sanırım. Her meyvenin dondurmasını yapıp belki de bir dondurma kitabı bile yazabilirim , kitabı alıp okuyan olur mu bilmiyorum ama evde dondurma yapıp tüketmek dışarıdan alınıp içinde nelerin olduğunu bilemediklerimizi tüketmekten çok daha iyi bir tercih olur bence. Taze meyvelerle yapılan dondurmalar insanın vazgeçemeyeceği tatlar olup tatlı ihtiyacımızı karşılamak için çok iyi bir tercih. 
Malzemeler 
2 yumurta sarısı
1 vanilya çubuğu
1 su bardağı süt (200 ml )
1 su bardağı ( 200 ml )
1 çay kaşığı salep
400 gram böğürtlen
3/4 su bardağı toz şeker (150 gram )
Yapılışı 
Böğürtlenlerin saplarını ayırıp önce ortadan ikiye bölüyoruz , daha sonra her bir parçayı da 3'e bölüp bir kaba kaldırıyoruz. ( isterseniz böğürtlenleri blendırdanda geçirebilirsiniz ancak çok fazla su bırakmaması için çok üzün süre blendırı çalıştırmamanızı tavsiye ederim)
Orta boy cam veya metal bir kaba yumurta sarıları konur. Vanilya çubuğuna boylamasına ortadan bir çizgi çekilip içi açılır ve bıçak ile içindeki özü çıkartılıp yumurta sarılarına eklenir.
Süt ve şeker orta boy bir tencerede yavaş ateşte 2 dakika ısıtılır. Süt kaynama noktasına gelmemelidir.
Yumurta sarıları ve vanilya tel çırpıcı ile yavaşça çırpılır. Isıtılan süt çok yavaş bir şekilde yumurtaya ilave edilir ve bu sırada tel çırpıcı ile çırpma işlemi devam eder. 
Tüm süt eklendikten sonra karışım tencereye geri dökülür. 
Karışım çok yavaş ateşe alınır ve ateşte olduğu süre boyunca tel çırpıcı ile karıştırılır. Karışım kaynamamalıdır. 2 dakika ısıtılan karışım ateşten alınır ve üzerine krema ilave edilir.
Krema ile beraber karışım 1 dakika tel çırpıcı ile karıştırıldıktan sonra içine böğürtlenler ilave edilip karıştırılır. 
Dondurma makineniz var ise :
Makinenizin talimatlarına uyarak karışımı 15 dakika orta devirde karıştırıp derin dondurucuda 24 saat beklettikten sonra servis ederiz.
Dondurma makineniz yok ise :

Tüm işlemlerden önce büyük bir kaba buz doldurup üzerine orta boy cam bir kase yerleştirip derin dondurucuda 1 saat bekletiyoruz. 
Derin dondurucudan buzulu kabımızı alıp , buzun üzerindeki cam kaseye karışımı döküp hızlı hızlı tahta kaşık ile 15 dakika güzelce karıştırıyoruz. Karışım bir miktar yoğunlaşınca derin dondurucuda 24 saat dilendirmeye bırakıyoruz.
"
},
{
url:"http://3.bp.blogspot.com/-oFuX6xKhTVE/VQwuzkEBlvI/AAAAAAAACGs/znHJwGv0aG4/s1600/IMG_0545.jpg",
yemek:"Muzlu Ve Vanilyalı Dondurma",
tarif:"Yeter artık dondurma tarifleri diyebilirsiniz ama Antakya da hava o kadar sıcak ki insan dondurmadan başka bir şey düşünemez hale geliyor. Ramazan ayı ve sıcaklar birleşince akşam yemeğinden sonra 1 top dondurma yemeden günü bitirmemek elde değil.

Yıllardır çeşitli dondurmacılarda veya dünyanın en büyük dondurma üreticilerinde muzlu dondurmaları çok büyük keyifle tüketim. Birçok dondurma üreticisinde muzlu dondurmalar sapsarı ve çok keskin bir muz tadına sahipti. Bir çoğumuzun aklında muzlu dondurma sarı olur diye kazınmış durumda. Maalesef gerçek bir muzlu dondurma sarı değil de beyaz oluyor. Sapsarı olan muzlu dondurmalarda çeşitli renklendirici ve gıda boyaları kullanılmakta ve bence dondurma doğallığını kaybetmekte. Çok keskin  muz tadı olan  dondurmalarda da maalesef esanslar kullanılmakta. Damak tatı az gelişmiş bir kişi bile esansla yapılmış dondurmayı  fark edebilir. Esans Gerçek muz tadının mutasyona uğramış hali gibi geliyor bana.


Dondurma yapımını araştırırken benim en çok sevdiğim maraş dondurmasının da  yapımını öğrendim. Bir üreticinin üretim tesisine bile gittim. Maalesef gördüğüm manzara beni çok üzdü ve dövme dondurmadan bir miktar soğumama sebep oldu. Tabiki bunu her üretici yapmıyordur ancak benim gittiğim üretim yerinde dondurma saatlerce dövülmek yerine içine emilgatör denilen kimyasal bir madde konularak sertleştiriliyordu. Bu durum pek hoşuma gitmedi ve artık kendi dondurma lezzetlerimi yaratmam gerektiğine karar verdim. Umarım ülkemizde üretilen maraş dondurmalarında hiç kimyasal madde kullanılmaz ve dondurmanın saf ve doğal yapısı bozulmaz.

Muzlu bir dondurma için kolları sıvadım. Vanilyanın muza çok yakışacağını düşündüm. Dondurmaların bir çoğunda kullanılan doğal salepte ekleyince muz tadı daha ön planda oldu. Dondurmayı yerken sanki taze bir muz yermiş gibi hissediyorsunuz.

Malzemeler 
1/2 litre süt
3/4 su bardağı + 1 çay kaşığı toz şeker (140 gram)
1 silme çay kaşığı toz salep (4 gram)
1 + 1/2 muz (150 gram )
1 vanilya çubuğu 
Yapılışı
Süt ve salep orta boy bir kaba konup tel çırpıcı ile güzelce çırpılır.
Vanilya çubuğu ortadan boylamasına ikiye kesilip içindeki özü bıçakla sıyırılıp , sütün içine çubuk kısmıyla beraber atılır. Hafifçe karıştırılıp 10 dakika bekletilir.
10 dakika sonra vanilya çubuğunun parçaları bir çatal yardımıyla çıkartılır.
Muzlar soyulup boylamasına önce ikiye sonra her bir parça tekrar boylamasına 2 ye bölünür. Muzun orta kısmında boylu boyunca kararmış kısımlar var ise bıçakla o bölümler kesilip atılır.
Muzlar becerebildiğiniz ölçüde enine çok ince şekilde doğranıp sütlü karışımın içine ilave edilir.
Dondurma makineniz var ise : 
Dondurma makinenizin talimatları doğrultusunda tüm karışımı dondurma haznesine koyup 15 dakika orta devirde karışım yoğunlaşana kadar işledikten sonra derin dondurucuda 24 saat bekletip servis ediyoruz.
Dondurma makineniz yok ise :
Tüm işlemlerden önce büyük bir kaba buz doldurup üzerine orta boy cam bir kase yerleştirip derin dondurucuda 1 saat bekletiyoruz. 
Derin dondurucudan buzulu kabımızı alıp , buzun üzerindeki cam kaseye karışımı döküp hızlı hızlı tahta kaşık ile 15 dakika güzelce karıştırıyoruz. Karışım bir miktar yoğunlaşınca derin dondurucuda 24 saat dilendirmeye bırakıyoruz."
},
{
url:"http://2.bp.blogspot.com/-hDZjyOF9lvU/VQwhISrKZGI/AAAAAAAACDc/OIgi0qwVcac/s1600/IMG_0521.jpg",
yemek:"Çilekli Ve Kaymaklı Dondurma",
tarif:"Cumartesi günü sabah saat 8 de telefonum çaldı. Sabahın bu saatinde kim arar diye düşünürken karşıdan gelen ses , Ahmet çilekleriniz geldi hemen gel al diyordu. Ne çileği diye soramadan telefon kapandı. Çileklerin neden ve kim için geldiğini bilmeyerek  arabaya atlayıp hemen çilekleri almaya gittim. Yıllar önce üniversitedeyken bir tez çalışması için çalıştığım çilek bahçesinde gördüğüm osmanlı çileklerinden 1 kasa dolusu karşımda duruyoru. Ufacık , çok fazla aromalı ve güzel kokulu çilekler başınızı döndürmeye yetiyordu. Arabanın bagajına koyduğum çileklerin kokusu bütün arabayı sarmıştı. Aklıma tarlada ilk defa gördüğüm osmanlı çileklerinin kokusu geldi. Çilek kokusu o kadar baskındı ki bütün tarlayı kaplamıştı. Araba o kadar güzel kokuyordu ki yolda giderken türlü türlü çilekli tarifler hayal etmeye başladım. Ama çileklerin kime geldiğini de bilmediğim için çileklerin önce sahibini bulmam gerektiğini düşünerek annemi aradım. Annem çilekleri reçel yapmak için geldiğini söyleyince bende rahatça bir miktar çilek kullanabileceğimi düşündü.
Bir de baktım kapı kapı süt kaymağı arıyorum. Ne olduğunu anlamadan kaymakları aldım hemen eve koştum. Kaymaklı ve çilekli dondurma yapmaya karar vermiştim. Çileklerin kokusu o kadar güzeldi ki hayallere kapılmamak imkansızdı. Kendimce bir tarif yarattım. Kaymak en sevdiğim süt ürünü ve dondurmanın içinde bence mükemmel bir tada dönüşüyor. Çileklerle kaymağın birleşiminin mükemmel olabileceğini düşünerek ilk deneme için işe koyuldum. Tarifimde az miktarda şeker ve bol miktarda çilek kullandım.

Ramazan ayında olmamız dolayısıyla iftardan sonra hafif ve serinletici bir tatlı için az miktarda şeker ve bol miktarda meyve kullanmak bence iftar için güzel bir sonuç verebilir diye düşündüm.Daha önce kaymağı ekmek kadayıfının üzerinde veya kahvaltıda balla yerken şimdi dondurmanın ana maddesine dönüşmüştü. Kaymağın mükemmel tadı dondurmada tarif edilemez bir tad oluşturdu. Yapması çok kolay ve hızlı bir tarif oluştu.

Malzemeler
1/2 litre süt
150 gram toz şeker
400 gram kaymak
400 gram ayıklanmış çilek 
Yapılışı
Yarım litre süt ve toz şeker orta boy bir tencereye alınıp kısık ateşte süt taşmayacak şekilde tel çırpıcı ile çırpılarak 15 dakika suyu uçurulup yoğun bir kıvam alması sağlanır. 1 saat soğumaya bırakılır.
Çileklerin sapları ayıklanıp tel süzgeçe konur ve güzelce yıkanıp kurumaya bırakılır. (Çileklerin kuruması dondurmanın içindeki su miktarının artmaması için önemli)
Kuruyan çilekler boyutlarına göre kesilir. Benim kullandığım çilekler çok küçük oldukları için ben her çileği 4 e böldüm. Her bir çilek parçası kiraz çekirdeği boyutunda oldu. Sizde elinizdeki çileğin boyutlarına göre çilek çok büyükse 8 e veya daha fazla parçaya bölebilirsiniz.( çilek parçaları çok büyük olursa dondurma yapıldıktan sonra kalan çilek parçaları donmakta ve dondurmanın tadını bozmakta.)
Dondurma makinanız var ise 
Sütlü şeker karışımını , kaymağı ve çilekleri dondurma makinamıza koyup 20 dakika orta hızda karışım yoğunlaşana kadar işledikten sonra karışımı orta boy bir kaba yerleştirip derin dondurucuda 24 saat bekletip servis ediyoruz.
  Dondurma makinanız yok ise 
 Büyük bir kaba buz doldurup üzerine orta boy cam bir kase yerleştirip derin dondurucuda 1 saat bekletiyoruz. 
Sütlü karışımı , kaymağı orta boy bir kaseye alıp tel çırpıcı ile homojen bir yapıya gelene kadar 2-3 dakika çırpıp üzerine çileklerimizi ilave edip 1-2 dakika daha güzelce karıştırıyoruz.(çilekler ezilecek diye korkmayın , çileklerin aromalarının ve renginin çıkması için ezilmesi normal)
Derin dondurucudan buzulu kabımızı alıp , buzun üzerindeki cam kaseye karışımı döküp hızlı hızlı tahta kaşık ile 10 dakika güzelce karıştırıyoruz. Karışım bir miktar yoğunlaşınca derin dondurucuda 24 saat dilendirmeye bırakıyoruz."
},
{
url:"http://4.bp.blogspot.com/-UnGFI5w5rr8/VQwht05601I/AAAAAAAACDs/uZlaemqFw8g/s1600/IMG_0330.jpg",
yemek:"Dondurma Maceram ( Şekersiz Çikolatalı Dondurma Tarifi )",
tarif:"Basit bir dondurma aparatına ulaşmanın bu kadar zor olabileceğini hiç düşünmezdim. Türkiye kitchenaid bayisi Esse ve Esse de her zaman her ürünü bulmak pek mümkün olmuyor. Esse de bulamadığım dondurma aparatını internet üzerinden Amerika'dan getirmeye karar verdim. Siparişi vermeden önce çeşitli yorumları okudum ve Amerika'dan gelen aparatların avrupa da satılan makinelere uyum sağlamaları için ek bir parça alınması gerektiğini öğrendim. Ek parça Türkiye de bulunmamaktaymış ve bu yüzden dondurma aparatını Amerika'dan almaktan vazgeçtim. Daha sonra İngiltere'den ürünü almaya karar verdim ancak oradan da gelecek ürünlere ciddi miktarda vergi masrafı yüklendiği için çok basit bir aparatın neredeyse bir kitchenaid mutfak makinesinin fiyatına ulaştığını görünce İngiltere dende aparatı almaktan vazgeçtim. Dondurma aparatını almaktan tamda vazgeçmişken Esseye bir mail attım ve dondurma aparatının hangi mağazalarında olduğunu öğrenmek istedim. İlk mailime her hangi bir cevap alamadıktan sonra tekrar bir mail attım ve bu sefer maile gelen cevapta istinye park esse de bu ürünün olduğunu belirttiler. Hiç vakit kaybetmeden istinye park Esseyi arayıp ürünü sordum fakat telefondaki yetkili ürünün ellerinde olmadığını söyleyince hevesim tekrar kırılsa da yılmadan Esseye tekrar bir mail attım. Mailime gelen cevapta akmerkez esse de aradığım kitchenaid dondurma aparatının olduğunu , bu mağaza dışında da hiç bir yerde bu ürünün bulunmadığını söylediler. Tabiki hiç zaman kaybetmeden heyecan ile akmerkez Esseyi aradım , telefonu açan esse yetkilisi ürünün ellerinde olduğunu söylediği anda dondurma tariflerini hayal etmeye başlayıp telefonda kısa bir süre sizsizliğe büründüm. Daha sonra karşıdan gen sesle kendime gelip hemen havaleyi yapacağımı belirterek adresimi verdim.
Artık bir dondurma yapma makinem vardı ve hiç durmadan dondurma yapmak istiyordum ama aparatın bana ulaşmasına en az 2 gün vardı. İki gün nasıl geçecek diye beklerken aparat bana 3 gün sonra ulaştı. Aparatın kullanılmadan önce 15 saat derin dondurucuda beklemesi gerekiyordu. Ertesi gün sabah 6 da 15 saat doluyordu. Daha fazla beklemeden hemen kalkıp ilk dondurmamı yaptım. 
Bol çikolatalı ve şekersiz bir dondurma yaptım. Makinem olmasa bu dondurmayı nasıl yapardım diye düşünmekten kendimi alamadım ve bir seferde dondurma yapma makinesi olmayanlar için tarifi makinesiz denedim. Sonuç makine kadar iyi olmasa da hiçte fena olmadı. Aylarca peşinden koştuğum kitchenaid dondurma aparatım artık her gün derin dondurucuda yeni dondurmalar yapmak için hazır bekliyoru. 3 farklı dondurma tarifini denedim şimdiden. İlk tarifi sizlerle paylaşmak için sabırsızlansam da sonuçların mükemmel olması için biraz zaman geçmesi gerekti. Her denemenin 15+24=39 saate neredeyse 2 güne mal olduğunu ve en az 3 defa tarifi denediğimi düşünürseniz 1 haftalık emek sonucunda bu tarifi şekillendirdim. Bir defada makinesiz deneme yaptım , iki deneyimide tarif kısmında sizlerle paylaşmak istiyorum.

Tarif : Cooking with chocolate kitabında adapt edilmiştir.

Malzemeler 

180 gram bitter çikolata (%80 kakao )
35 gram süt tozu 
600 ml krema 
Yapılışı 
Çikolatayı  benmari  usulu ( küçük  bir  tencereye  iki  parmak  su  koyup  üzerine  cam  veya  metal  bir kase  oturtup  pişirme)  eritiyoruz.
Çikolata erirken orta boy bir tencerede krema ve süt tozunu koyup orta ateşte kaynama noktasına gelene kadar tel çırpıcı ile çırparak ısıtıyoruz.
Eriyen çikolata ateşten kaldırılıp kremalı karışının 1/3'ü içine dökülerek krema kaybolana kadar güzelce karıştırılır.
Daha sonra karışımın 2. 1/3 lük kısmı çikolataya eklenir ve tekrar krema kaybolana kadar karıştırılır.
Kalan krema çikolataya eklenir ve krema kaybolana kadar karıştırılır.
Karışım 1 saat oda sıcaklığına gelene kadar soğutulur.
Dondurma yapma makineniz varsa makinenin talimatlarına uygun şekilde karışımı makineye döküp 15 dakika süreyle kıvamı yoğunlaşana kadar makineyi çalıştırıyoruz.Kitchenaid dondurma yapma aparatı 15 saat derin dondurucuda bekletildikten sonra karışım dondurma kabına dökülerek 15 dakika yavaş devirde karıştırıp 12 saat derin dondurucuda dinlenmeye bırakıyoruz.
Servis etmeden 10 dakika önce derin dondurucudan çıkartmanızı tavsiye ederim.
Dondurma yapma makineniz yok ise 
Büyük bir kaba buz doldurup üzerine orta boy cam bir kase yerleştirip derin dondurucuda 1 saat bekletiyoruz. 
Buz dolu kabımızı derin dondurucudan çıkartıp Hazırladığımız çikolata karışımını buzun üzerindeki cam kaseye döküp buzlar eriyene kadar 10 dakika hızlı şekilde tahta kaşık ile karıştırıp karışımı derin dondurucuya yerleştirip 12 saat dinlendiriyoruz."
},
{
url:"http://4.bp.blogspot.com/-Vb0Qjq4gqmY/VQwd1GrdMrI/AAAAAAAACDI/Fao9amIzTt4/s1600/IMG_1968.JPG",
yemek:"Antep Fıstıklı Dondurma",
tarif:"Hava sıcaklıklarının normallerin üzerinde gittiği bu günlerde serinlemek için güzel bir dondurma tarifini sizlerle paylaşmak istiyorum. Tarifi pierre hermenin app stordan indirdiğim uygulamasından aldım. Tarifte antep fıstığı ezmesi kullanılmıştı ben tarifi fıstık ezmesi yerine direk toz fıstık  ile yaptım. Dondurma makinesi kullanılmadan çok pratik bir sakilde uygulanilabilen bir tarif.
Eskiden yollarda kağıt helva alip tüketenleri görünce çok garipserdim , kağıt helvayı pek sevmezdim. Yıllar sonra maraş dondurmasını kağıt helvanın arasında sipariş eden annemin dondurmasının tadına baktigimda kağıt helvaya bakisim tamamen değişti. Arasına dondurma konulma kağıt helva inanılmaz güzeldi. Dondurmanın yumuşaklığı kağıt helvanın gevrekligi her ısırıkta insani bastan çıkartmaya yetiyordu.
Tarif  Pierre Herme nin ipad uygulamasındaki tariften adapte edilmiştir.

Malzemeler 
350 gram sut 
35 gram sut tozu (süt tozu tüm marketlerde kahve kreması olarak satılmakta )
2 yumurta sarisi
100 gram krema
100 gram toz antep fıstığı
100 gram toz seker
Yapılısı
Sut , sut tozu ve toz fıstığı tencereye alıp yavaş ateşte 35 derece sıcaklığa gelene kadar karıştırıp ısıtıyoruz. (termometreniz yoksa 2 dakika orta ateşte kalan karışımın 35 dereceye gelmekte )
Krema ve şekeri ekleyip katışımı 40 derece sıcaklığa gelene kadar karıştırıyoruz. ( termometreniz yoksa 1 dakika orta ateşte kalan karisim 40 dereceye gelmekte)
En son yumurta sarılarını karışıma ekleyip karisimi tel çırpıcı ile karıştırarak 85 derece sıcaklığa gelene kadar pişiriyoruz. Karisimin kaynamasını önlemek için yavaş ateşte pişirmek daha iyi bir sonuç vermekte. (termometreniz yoksa yavaş ateşte karisimin kaynamasını önleyerek 8 dakika pişirebilirsiniz.
Daha sonra orta boy bir kaba karisimi dokup 24 saat derin dondurucuda bekletip servis ediyoruz."
},
{
url:"http://2.bp.blogspot.com/-Za4aLk5EGPA/VQwc545HhyI/AAAAAAAACCo/XgfjHMKWN7U/s1600/IMG_1744.JPG",
yemek:"Kan Portakal Sorbesi",
tarif:"Kan portakal başka bir değişle Malta portakalı . 19. yy sonlarında Kuzey Afrika da turunçgiller ailesinden iki tür elde edilmiş. Bunlardan birisi ince iç kabuklu , etli , tatlı ve aromatik bir portakal olan kan portakalı. Bu portakalı üreten çiftçiler portakalı tunus beyine tattırmışlar ve Tunus beyi portakalı çok beğenmiş. Tunus beyide portakala Maltalı metresini kendisine hatırlattığı için Malta portakalı adını vermiş.
Çok farklı bir portakal piyasada çok fazla bulunmasa da tadı mükemmel , içinde bol miktarda su bulunan bir portakal cinsi , portakalı soyarken bütün üstüm başım portakal suyu oldu siz yaparken daha dikkatli olun.Son zamanlarda dondurma ve sorbe denemelerine çok fazla kapılmıştım ve bu tarifi sizlerle paylaşmayı çok istedim. Hava sıcaklıklarının normalin üstünde seyrettiği bu günlerde serinlemek ve tatlı ihtiyacını karşılamak için güzel bir alternatif ve yapımı çok pratik.

Suyunu sıktığınızda kıp kırmızı bir portakal suyu elde etmektesiniz ve bunu sütle birleştirdiğimde çok güzel bir pembe renkte sorbe elde ettim.

KAN PORTAKAL SORBESİ TARİFİ

- 750 ml sorbe için

Malzemeler 
1 su bardağı süt (240 gram)
3/4 su bardağı toz şeker ( 150 gram)
1 su bardağı kan portakal suyu (süzülmüş)
1 kan portakal kabuğu rendesi
Yapılışı 
Kan portakalımızın kabuğunu en ince şekilde rendeleyip orta boy cam bir kaba koyuyoruz.
Sün, kan portakal suyu ve şekerimizide ilave edip tel çırpıcı ile iyice karıştırıp şekeri eritiyoruz.
  Dondurma makinenız var ise;
Makinenızın talimatlarına göre sorbemizi hazırlıyoruz.
  Dondurma makinanız yok ise;
Soğuyan karışımı derin dondurucuya yerleştiriyoruz. 1 saat sonra karışımı kaşıkla güzelce karıştırıp tekrar derin dondurucuya yerleştiriyoruz. Bu işlemi 2-3 defa yaparsanız çok güzel bir karışım elde edebilmektesiniz.
Eğer karıştırma işlemi için zamanınız yoksa 1 defa karıştırıp 24 saat sonra derin dondurucudan karışımı çıkartıp güzelce karıştırıp servis edebilirsiniz. Karışımın 24 saat derin dondurucuda kalması çok önemli."
},
{
url:"http://4.bp.blogspot.com/-S6ge8hWFuww/VToaWPFlxpI/AAAAAAAACYk/Wa3qbfjKVzk/s1600/CLEMENTI%CC%87NELI%CC%87%2BSORBE%2BLOGOLU%2B2.jpg",
yemek:"Clementinli Sorbe",
tarif:"Ne mandalina ne portakal o clementin. Şekli mandalinaya benzeyen , tadı portakaldan biraz daha tatlı olan bir çeşit mandalina. İçi çok sulu ve çok tatlı. Kabuğunu soyarken bıçağı fazla batırırsanız her yer clementin suyu olabilir. Clementin hasat zamanı bu hafta başladı bende hiç vakit kaybetmeden kocaman bir kasa dalından sipariş ettim. Bu kadar clementini ne yapacaksın diye sorarsanız şimdiden 4 tarif oluşturdum bile. İlk tarifim sorbe oldu. Devamı çok yakında sizlerle olacak. Mutfakta turuncu turuncu duran clenmentinler o kadar güzel kokuyor ki onları kesmeye kıyamıyorsunuz. Kestiğiniz zamanda suyunu içmeden duramıyorsunuz. Bu güzel kokusu varken yaptığınız pastanın ortaya çıkartabileceği kokuyu sanırım hayal edebiliyorsunuz.

Sorbeler genellikle temel malzeme sudur ve meyveninde suyu ilave edilerek bir karışım elde edilmekte. Ben sütle yapmaya karar verdim. 2. denemede güzel bir sonuç ortaya çıktı. İlk denemede şeker oranı biraz fala olmuştu. Sorbeler genellikle dondurma gibi dondurma makinasında yapılmakta ancak bende dondurma makinası olmadığı için kendimce bir yöntem geliştirdim. Karışımı yaptıktan sonra isterseniz yayvan bir kaba koyup saat başı karıştırarak sorbeyi hazırlıyorsunuz istersenizde karışımı blendra döküp buzlukta donduktan sonra 2 saatte bir çıkartıp blendırda karıştırıyorsunuz. İki yöntemde uygulanabilir bence.

Malzemeler:
2 su bardağı süt (480 gram)
1,5 su bardağı toz şeker (300 gram)
1 su bardağı mandalina suyu (süzülmüş) 
2 mandalina kabuğu rendesi
Yapılışı:
Süt ve şekeri orta boy bir tencereye koyup hızlı ateşte karıştırarak kaynama noktasına gelene kadar bekliyoruz.
Kaynayan sütün yavaş ateşe alıp 10 dakika  arada karıştırarak koyulaşmasını bekliyoruz.
Süt koyulaşırken mandalina kabuklarımızı rendeliyoruz.
Sütü ateşten alıp mandalina kabuklarının rendelerini süte ekleyip üzerini kapatıp 10 dakika demlenmeye bırakıyoruz.
Mandalina suyumuzu sıkıp karışımımıza ekliyoruz ve karıştırıyoruz.
Karışımı yaptıktan sonra isterseniz yayvan bir kaba koyup saat başı karıştırarak sorbeyi hazırlıyorsunuz istersenizda karışımı blendra döküp buzlukta donduktan sonra 2 saatte bir çıkartıp blendırda karıştırıyorsunuz. 
8 saat sonra sorbeniz servise hazır hale geliyor.1 hafta derin dondurucuda saklayabilirsiniz."
},
{
url:"http://3.bp.blogspot.com/-M0NZ9v4rSuQ/VQxVKmvihlI/AAAAAAAACKA/yW7V-NreYis/s1600/IMG_9347.JPG",
yemek:"ÇİKOLATALI GRANİTA",
tarif:"Granita  19.yüzyılda Paris'te Tortoni  tarafından  moda  haline  getirilen bir tür  italyan sobesidir. Yarı donmuş  bir  yiyecek  olup  , basit  az  şekerli  meyve  şurubu  ya da  tanecikli  dokusunu aldığı kahve  veya likörlü  kokulu  şuruptan  hazırlanır.

Her  yerde  farklı  aromalarla  satılan  bir  içecek  olmakla  beraber  yapımı da  çok  pratiktir. Ben  hem  meyve  aromalı  olanları  denemiştim  ancak  Cooking Wıte Chocolate kitabında çikolatalı  şekilde  yapılmıştı   ve  ben  bu  tariften  çok  etkilendim. Tarifi  okuduğum anda içimde bu  granitayı  hazırlayıp  tatma  isteği  uyandı. Tarifte  kristelizasyonu  maksimum  düzeye çıkartmak  amacıyla  şeker  azaltılarak  bal  kullanılmış. Bunun  sebebi de  granita  yapılırken malzemenin  buzlukta  kristalize  olmasını sağlamak. Ben  ilk  denemede  kitaptaki  tarifin  tam anlamıyla  aynısını  uygulandım  ancak  balın  verdiği  tat  benim  çok  hoşuma  gitmedi  ve  onun yerine  biraz  sütlü  çikolata  ekledim  ve  sonuç  tam  istediğim  gibi  oldu.
Granita  karışımını  hazırladıktan  sonra  karışımı  cam  bir  borcama  döküp  2  saat  donmaya bırakıyoruz  ve  2  saat  sonra  çıkartıp  kaşımı  çatalla  karıştırıp  servise  hazır  hale  getiriyoruz. Buzlukta  daha  uzun  kalması  durumunda  servisten  15  dakika  önce  çıkartıp  bekletip  servis edebilirsiniz.

Not: Tarif  Cooking with chocolate  kitabından  adapte  edilmiştir.

Malzemeler:
170  gram  bitter  çikolata
110  gram  sütlü  çikolata
650  ml  su (2 su bardağı + 3/4 su bardağı)
30    gram  süt  tozu (2 yemek kaşığı)
125  gram  toz  şeker (2/3 su bardağı )
Yapılışı: 
Çikolatayı  benmari  usulu ( küçük  bir  tencereye  iki  parmak  su  koyup  üzerine  cam  veya  metal  bir kase  oturtup  pişirme)  eritiyoruz.
Su ,  süt  tozu  ve  şekeri  orta  boy  bir  tencerede  2  dakika  ısıtıyoruz. 
Isınan  sulu  karışımımızı  çikolataya  ekleyip  güzelce  karıştırdıktan  sonra  25*15  santimlik cam  kabımıza  döküp  buzlukta  2  saat  bekletiyoruz. 
2  saat  sonra  karışımı  çıkartıp  çatalla  karıştırdıktan  sonra  servise  hazır  hale  getirmiş  oluyoruz. "
},
{
url:"http://3.bp.blogspot.com/-oDYmZQ_qJJ0/VToj5l_zb_I/AAAAAAAACZU/Zv-_KglCZTU/s1600/ORMAN%2BMEYVELI%CC%87%2BSORBE%2BLOGOLU.jpg",
yemek:"ORMAN MEYVELİ SORBE TARİFİ",
tarif:"Yazın aşırı sıcaklarından kurtulmak için çözüm ararken evdeki donmuş meyvelerle güzel bir lezzet elde etmek istedim. Kullandığım meyveler yabani hayatın meyveleri olsa da artık bunlar donmuş olarak marketlerde satılmakta. Yapması 3 dakika süren bir tarif ama çok lezzetli bir sonuç elde ediliyor.


Malzemeler :
1 su bardağı(125 gram) siyah böğürtlen
1 su bardağı(125 gram) franbuaz
2 su bardağı(400 gram) yoğurt
3 yemek kasığı(60 gram) bal
3 yaprak taze nane
Yapılışı :
Tüm malzemelerimizi blendıra koyup 2-3 dakika karıştırıyoruz.
Blendırda karısam malzemeleri orta boy bir kaba koyup 1 saat kadar donduruyoruz
Donan karışımımızdan dondurma topları yaparak üzerine isterseniz çok az bal damlatarak servis ediyoruz."
}
]
}