{
ekmek:
[
{
url:"https://1.bp.blogspot.com/-VesJU1qdb8U/W5TUyP03K5I/AAAAAAAAEL0/V5yvnmDJkgQ5hQ11gWrsYowHFYJlJr5FQCLcBGAs/s1600/IMG_9529.jpg",
yemek:"DÜNYANIN EN ÇITIR BÖREĞİ ",
tarif:"DÜNYANIN EN ÇITIR BÖREĞİ 

- 8 Kişilik

Malzemeler

30 yaprak baklava yufkası 
200 gram tereyağı
350 gram beyaz peynir 
1 demet maydanoz 
Yapılışı
Fırın 180 derecede çalıştırılır. 
23*33 cm lik fırın tepsisi hazırlanır. 
Tereyağı yavaş ateşte eritilip bir kaba konup bekletilir. 
Peynir ufalanır ve ince ince doğradığımız maydanoz ile karıştırılır. 
Baklava yufkası tepsi boyutlarına göre kesilip hazırlanır. (artan yufkalar farklı bir yemek yapımında değerlendirilebilir)
1 yaprak yufka tepsinin tananına serilir. Üzerine fırça ile hafifçe tereyağı damlatılıp daha sonra ikinci katman yerleştirilir. İkinci katmanında üzerine yağ serpilip fırça ila hafifçe yağlar sürülür. 15. katman olana kadar bu işlem devam eder. 
15. yaprak konulduktan sonra peynir karışımı serpilir. 
Kalan yufkalar tekrar sıra ile dizilir. Her yufka arasına tereyağı serpilir. 
Tüm katmanlar serildikten sonra börek bıçakla dilimlenir ve kalan tereyağı üzerine dökülüp fırına verilir. (tereyağının dibinde kalan tortu böreğin üzerine dökülmez)
Fırına atılan börek üzerine kızarana kadar 15-18 dakika pişirilir. "
},
{
url:"https://2.bp.blogspot.com/-xZRRnattn-o/WS7knYnwxzI/AAAAAAAADqQ/UJLVkOTan1Qa7HZAEdtA1cx2pRKKhKisgCLcB/s1600/RAMAZAN%2BPI%25CC%2587DESI%25CC%2587%2BLOGOLU.jpg",
yemek:"Ramazan Pidesi",
tarif:"Ben pideyi her zaman severim ama ramazanda pidenin yeri ayrıdır. Geçtiğimiz bir ayda ekşi mayalı ekmek olayına el atıp farklı deneyimler yaşadım. En sonunda ekşi mayamı yapıp, ardından güzel bir ekmek yaptım. Klasik bir ekşi mayalı ekmeği yaptıktan sonra ekşi mayalar ile neler yapabileceğimi düşünmeye başladım. aslında çok fazla alternatif mevcut.

Benim ilk denemem ekşi mayalı ramazan pidesi oldu. Sonuçlar muhteşem fakat yapım aşaması biraz uzun ve meşaketli, bu tarifi sizlerle paylaşsam bile pek yapan olmayacağını düşündüğüm için bende klasik mayalı ramazan pidesi yapmaya karar verdim. Sakın korkmayın alternatif tarifler arayanlar için ekşi mayalı ramazan pidesi tarifimide ekşi maya dosyamda sizlerle paylaşacağım.

RAMAZAN PİDESİ TARİFİ

- 500 gram ekmek içim

Malzemeler

400 gram un
200 ml içme suyu
10 gram kuru maya
3 çorba kaşığı zeytin yağı
1 çay kaşığı tuz
1 çay kaşığı toz şeker
1 yumurta sarısı
1 çorba kaşığı su
1/2 çorba kaşığı çöreotu
Yapılışı 
Su, zeytinyağı, maya ve toz şeker güzelce karıştırılır. 
Un ve tuzda ilave edildikten sonra karışım yoğurulmaya başlanır. Makine ile yoğuruyorsanız yavaş devirde 5 dakika kadar yoğurduktan sonra hamuru alıp elinizle yuvarladıktan sonra tezgaha hafifçe un serpip hamurumuzun üstünü örterek yarım saat dinlendiriyoruz. 
Yarım saatin sonunda fırınımızı 200 derecede çalıştırıp fırın tepsimizide ısınması için fırına yerleştiriyoruz. (fırın tepsimizin ısıtılmasının sebebi ekmeği fırına attığımızda ekmeğinde altının tam pişmesini sağlamak)
Hamurumuzu yağlı kağıdın üzerine yerleştirip iki elimizle birlikte hamuru üzerine bastırarak hamurumuzu düzeltiyoruz. 
Hamurumuzu düzelttikten sonra öce ellerimizi kenarları ile hamuru iki santim içinden bastırarak dairesel bir çukur oluşturuyoruz. Daha sonra pide şeklini vermek için hamurun tam ortasıda dümdüz bir çizgi oluşturuyoruz. Daha sonra bu çizginin iki kenarına simetrik olarak aynı çizgilerden oluşturuyoruz. Bu çizgilere dik olacak şekilde diğer taraftanda çizgiler oluşturulunca pidemiz hazır oluyor. 
Yumurta sarısı ve 1 çorba kaşığı su karıştırılıp fırça ile ekmeğin üzerine sürülür. 
En son çörek otur serpilerek ekmeğimiz yağlı kağıtla beraber sıcak fırın tepsisine yerleştirilir.
200 derecede 20-25 dakika ekmek güzelce kızarana kadar pişirilir."
},
{
url:"https://1.bp.blogspot.com/-7w1PMD71myE/WRqI4unhxSI/AAAAAAAADoA/uBGVqeUtFL0g1g-sFlngF-7lRsEBiXlawCLcB/s1600/KAYTAZ%2BBO%25CC%2588REG%25CC%2586I%25CC%2587%2BLOGOLU.jpg",
yemek:"Kaytaz Böreği (Antakya Mutfağı)",
tarif:"Doğma büyüme Antakyalı olduğum için bu tariflerin ve lezzetlerin içinde büyüdüm. Bugüne kadar blogumda bir Antakya mutfağı bölümü oluşturmadığım için de kendime hayıflandıktan sonra içinde farklı tarifler olan ve benim çok sevdiğim Antakya yemekleri serisini başlatmaya karar verdim. 
KAYTAZ  BÖREĞİ  TARİFİ

- 20 adet için

Malzemeler

    Hamur için;

3 su bardağı un (420 gram)
1 su bardağı + 2 yemek kaşığı su (265 ml su)
1 tatlı kaşığı tuz
    Üst Harç ve Hamur işlemek için;
500 gram az yağlı kıyma
1 adet orta boy kuru soğan
1 adet orta boy kırmızı biber
1 tatlı kaşığı domates salçası
1 tatlı kaşığı kara biber
1 tatlı kaşığı tuz
5 yemek kaşığı tereyağı (75 gram)
1/3 su bardağı ayçiçek yağı (80 gram)
Yapılışı

Un ve tuz hamuru yoğuracağımız kaba konup karıştırılır. Daha sonra suyun yarısı una ilave edilerek yoğurma işlemine başlanır.(suyunun tamamını aynı anda koyarsanız hamurun kıvamını toparlamak biraz zor olabilir)
Kalan suyu yavaş yavaş ilave ettikten sonra yaklaşık 4-5 dakika hamurumuzu yoğuruyoruz. Hamurumuzun ele yapışmayan bir kıvamda olması çok önemli. (Bazen kullanılan una göre kıvamda farklılıklar olabildiği için bir miktar fazladan un kullanılarak kıvam ayarı yapılabilir)
Hamurumuzu yoğurduktan sonra yuvarlayıp üzerine kuru bir bez kapatıp yarım saat dinlenmeye bırakıyoruz. Hamurumuz dinlenirken biz kıymalı karışımımızı hazırlıyoruz. 
Soğanımızı ve kırmızı biberimizi ayrı ayrı mutfak robotunda incecik olacak şekilde kıyıyoruz.
Kıymamızı, soğan ve biberimizi, tuz ve karabiber ile karıştırıp güzelce yoğurup hazır hale getiriyoruz.
Tereyağımızı kısık ateşte eritip orta boy bir kaba koyuyoruz (hızlı ateşte eritirseniz yağ yanabilmekte)
Dinlenen hamurumuzu 20 eşit parçaya ayırıyoruz. Her bir parça ortalama 30 gram olacak şekilde. (yukarıdaki fotoğraftan yapım aşamalarını takip edebilirsiniz)
Parçalara ayırdığımız hamurlarımızdan bir tanesini alıp önce ayçiçek yağına ardındanda tereyağına batırıp tepsinin üzerinde açmaya başlıyoruz. (yukarıdaki fotoğrafta 3-4 ve 5. aşamalarda hamurun nasıl açıldığını takip edebilirsiniz) Hamurumuzun elimizden geldiğince çok açmaya çalışıp inceltmemiz çok önemli, açma esnasında hamurdan oluşan yırtıklar sizi korkutmasın, yırtıkları önemsemeden devam edin. 
Hamurumuzu incelterek açtıktan sonra hamuru uzun taraflarından büzerek hamuru büzülmüş bir çubuk haline getiriyoruz.(fotoğraftaki 6. aşamada bu işlemi görebilirsiniz)
Büzülen hamuru ucundan tutup tepsiden hiç kaldırmadan yuvarlıyoruz. Yuvarlanan hamurun diğer ucunuda hamurun altına sokup hamuru hafifçe bastırıyoruz. (7. ve 8. aşamalarda bu işlemi görebilirsiniz)
Fırınımızı 200 derecede çalıştırıyoruz.
Tüm hamurlara bu aynı işlemi yaparak fırın tepsisine diziyoruz. (Hamurlar arasında bir miktar boşluk bırakarak dizmek çok önemli çünkü hamurun üzerine eti koyduktan sonra hamurların üzerlerine bastırarak hamurların genişlemesini sağlıyoruz)
Hamurları tepsine koyduktan sonra yukarıdaki sonran birinci fotoğrafta görüldüğü şekilde etlerimizi hamurlarımızın üzerine bölüştürmeye başlıyoruz. Buradaki en önemli kısım etin hamurun kenarlarına taşmamasını sağlamak. 
Tüm eti bölüştürdükten sonra elimizin 3 parmağı ile etlerimizin üzerine dikkat bastırıyoruz. Güzelce bastırıp etlerimizi düzeltmek çok önemli. Etleri düzgün bastırmazsak piştikten sora etler düşebilir.
Tüm etleri hazırladıktan sonra kalan yağımızı elimizle etlerin üzerine sürüp böreğimizi fırına veriyoruz. 
Fırında 200 derecede 20 dakika piştikten sonra tepsimizi çıkartıp tepsinin arkası öne, önü arkaya gelecek şekilde tepsinin yönünü değiştiriyoruz.(bu işlemin amacı fırında arka tarafta kalan böreklerin daha fazla pişmesini engellemek)
Tepsinin yönünü değiştirdikten sonra 10 dakika daha pişirip böreklerimizi fırında çıkartıp sıcak sıcak servis ediyoruz. (Eğer hemen tüketmeyecekseniz böreklerin tepsiye yapışmaması için spatula yardımı ile börekleri tepsiden hafifçe ayırıp soğumaya bırakmanızı tavsiye ederim)"
},
{
url:"https://4.bp.blogspot.com/-k6fhmkZdu0k/WOEsmT5wxwI/AAAAAAAADkw/0RTGywyjF5M1augV6NEOavAWNLpSqr1GgCLcB/s1600/BAGEL%2BLOGOLU%2B2.jpg",
yemek:"Bagel",
tarif:"Her şeyin bir hikayesi oldugu gibi benim bagellerinde bir hikayesi var. Tam 2 yil once 5 farklı çeşitte bagel yapmis, ve birbirinden farkli sekilkerde bagellerin fotograflarini çekmiştim.

Bagel sandwich, holandez soslu egg blanc ve bageli birlestirmis saatlerce cekim yapmıştım. Ardından fotograf makinemin sd carti bozulmus ve tüm fotograflar uçup gitmisti.

2 yil aradan sonra tekrar bagel yaptim, bu sefer birinin üzeribe kekik koyarak farklilik yarattığımı düşünüyorum.
BAGEL  TARİFİ 

- 8 adet bagel için

Malzemeler
4 su bardağı + 1 yemek kaşığı un (580 gram)
5 gram tuz
4 gram instant maya
1 + 1/2 su bardağı su
1 tatlı kaşığı pekmez
1 çorba kaşığı un ( tezgahı unlamak için)
1 litre kaynar su 
1 çorba kaşı haşhaş
1 çorba kaşığı chia tohumu
1 çorba kaşığı top kekik
1 çorba kaşığı kabak çekirdeği
Yapılışı 
Tüm malzemeler hamur yoğurma makinasına veya elle yoğurulacaksa orta boy bir kaba konur. 
Yaklaşık 10 dakika orta devirde yoğurulur. (aynı işlem ellede gerçekleştirilebilir)
Yoğurulan hamurun üzeri streç filmle kapatılıp 8 saat mayalanmaya bırakılır.
Yoğurulan hamur alınıp tezgaha konur ve 8 eşit parçaya bölünür. Her bir hamur parçası hafifçe unlanarak yuvarlanır ve top haline getirilir. 
Top haline getirilen hamurların ortasına baş parmak batırılır ve hamur başparmağın etrafında döndürülerek hamurun ortası delik bir biçin alması sağlanır. 
Tüm hamur parçalarına bu işlem uygulanıp hamurlar iki havlu arasına konup 30 dakika dinlenmeye bırakılır. 
Fırın 250 derecede çalıştırılır.
Fırın tepsisine yağlı kağıt serilir.
Ora boy tencereye kaynar su eklenir ve hızlı ateşte kaynayan suya hamur parçalarımızı sıra ile 1 er 2 şer şeklinde atılarak 2 ser dakika haşlanır (tüm hamurları aynı anda atarsanız hamurlar birbirlerine yapışabilir)
Haşlanan hamur parçaları önce havluya konup hafifçe kurutulduktan sonra üzerlerine istenen malzemelerden konur. Ben her bir malzemeden 2 şer adet olucak şekilde yaptım. ( 2 adet kekikli, iki adet haşhaşlı, 2 adet chialı vs )
Hamurlarımız yağlı kağıda konup fırında 15-17 üzerleri kızarana kadar pişirilir)"
},
{
url:"https://4.bp.blogspot.com/-m25Qzmdv84U/WAfNhy93jzI/AAAAAAAADcM/GNSZMWbBgboQskUF5gJ_q-qtcHlylJV2ACLcB/s1600/brioche%2Blogolu.jpg",
yemek:"Brioche",
tarif:"Hedefim tarifi deneyip yayın yapmayı yapmak olsa da, yeni un ilede bir deneme yaptım. Bu unun piyasadaki unlardan farkı içine konan yağı ve sıvı maddeleri daha fazla taşıma kapasitesinin olması. Brioche gibi yüksek oranda yağ içeriği olan ekmeklerde kullanılan unun kalitesi çok önemli. Kalitesiz bir un ekmeğinizin vıcık vıcık ve kıvamsız olmasına neden olabilmekte.

İki denemenin ardından bir denemede piyasadan temin edilebilen unlar ile yaptım ve tarifi sizlerle paylaşmaya hazır hale getirdim. Tarifi gelirsen tarifi Dorie Greenspan ın, Baking From My Home to Yours kitabindan.
Yours kitabindan.


Tarif : Dorie Greenspan ; ''Baking From My Home to Your '' kitabından alınmıştır.

BRİOCHE TARİFİ 

Malzemeler
3 + 3/4 su bardağı un (525 gram)
2 çay kaşığı tuz (8 gram)
3 yumurta
1/4 su bardağı toz şeker (50 gram)
340 gram tereyağı (oda sıcaklığında yumuşamış, 10 parçaya bölünmüş) 
1/3 su bardağı ılık su (80 gram)
1/3 su bardağı ılık süt (80 gram)
10 gram instant kuru maya
Üzeri için
1 çorba kaşığı ılık su
1 adet yumurta
Yapılışı 
Un, tuz orta boy bir kapta karıştırılır.
Unlu karışımın üzerine süt, su ve maya ilave edilip yoğurmaya başlanır. Yoğurma işleme hamur yoğurma makinasında yapılabileceği gibi ellede gerçekleştirilebilir. 
Islak malzemeler ve un iyice karıştıktan sonra yumurtalar teker teker ilave edilerek yoğurma işlemine devam edilir.
Her bir yumurtanın hamura yedirilmesi çok önemlidir. 
Tüm yumurtalar ilave edildikten sonra şekeri ilave edip hamurumuzu en az 2-3 dakika yoğuruyoruz.
Tereyağı parçalarımızı hamurumuza teker teker ilave ederek hamuru yoğurmaya devam ediyoruz. Her bir parça tereyağının hamura tamamen karıştığından emin olmadan ikinci parça tereyağını ilave etmiyoruz. 
Tüm tereyağı ilave edildikten sonra pürüzsüz  bir hamur elde ediyoruz.
Hamurumuzu temiz bir kaba alıp 1 saat oda sıcaklığında mayalandırıyoruz.
Bir saatin sonunda hamurumuzun üzerini açıp üzerine yumruğumuzla bastırıp havasını alıyoruz ve üzerine kapatıp buzdolabına koyuyoruz. Bu işlemi yarım saat aralıklarla 4 defa uyguluyoruz. 
İki saatin sonunda hamurumuzun üzerin streç filmle kapatıp 24 saat buzdolabında dinlendiriyoruz.
Ertesi gün dinlenen hamur 12 eşit parçaya bölünür. Her bir parça hamur iki avuç arasında top haline getirilir
20*10 santimlik baton kek kalıbına 8 adet hamur topu dizilir ve üzerine havlu örtülerek 2 saat oda sıcaklığında mayalanmaya bırakılır.
Kalan 4 parça hamur ile top haline getirilerek tepsiye dizilir ve hamburger ekmeği yapılmak üzere üzerine havlu serilerek dinlendirilir.
Fırın 175 derecede çalıştırılır. 
Yumurta ve su güzelce çırpıldıktan sonra fırça yardığı ile hamurun üzerine sürülür ve fırına atılır.
Fırında 30 dakika pişen ekmek hamuru soğuduktan sonra kalıptan çıkartılıp servis edilir."
},
{
url:"https://1.bp.blogspot.com/-lytiEJaOCfE/Vokf_WBYdPI/AAAAAAAADIw/CrUiTjtnzHg/s1600/BERLI%25CC%2587NER%2BLOGOLU%2B1.jpg",
yemek:"Berliner",
tarif:"Birkaç hafta önce evde Sarıyer böreği yapmaya kalkıştım.Videolar izledim, kitaplardan tarifler okudum. Kendimce bir tarif oluşturdum. Tam 5 farklı deneme yaptım ve istediğim lezzete ulaşamadıktan sonra denemelerden sıkılarak Sarıyer böreği işini rafa kaldırdım. Hamur açma, yoğurma işlerine o kadar adapte olmuştum ki kendimi Berliner için, dolgulu, ortası deliksiz donut yaparken buldum. Pufidik hamuru, içi ekşi dışı şekerli yapısı ile muhteşem bir lezzet.
BERLİNER TARİFİ

- 12 -15 adetviçin

Malzemeler
250 gram un
30 gram toz şeker 
5 gram tuz
30 gram yaş maya veya 10 gram kuru maya
2 yumurta
75 gram soğuk su
65 gram tereyağı (oda sıcaklığında)
1/2 litre ayçiçek yağı (hamurları kızartmak için)
400 gram ahududu
150 gram pudra şekeri
Yapılışı
Ahududumuzu blendırdan püre haline getirip pudra şekeri ile karıştırıp orta boy bir tavaya koyup hızlı ateşte kıvam alana kadar 5 dakika pişiriyoruz. Pişen karışımımızı soğumaya bırakıyoruz.
Su ve yaş mayayı bir bardağın içinde güzelce karıştırıyoruz. 
Un, 30 gram toz şeker, tuz, mayalı suyu ve yumurtaları koyup mikserde orta devirde 4 dakika yoğuruyoruz (hamur yoğuran mikseriniz yoksa bu işlemi elinizle de yapabilirsiniz) Yoğurulan hamura küp küp kesilmiş tereyağımızı ilave ederek tereyağı kaybolana kadar en az 4 dakika daha yoğurup yarım saat dinlenmeye bırakıyoruz.
Yarım saat dinlenen hamurumuzu hafiçe un serptiğimiz tezgahımızda merdane ile 1 santim kalınlığında açtıktan sonra 5-6 santim çapında bir bardak ile hamurumuzu kesiyoruz.
Yağımızı orta boy bir tavaya koyup 3 dakika hızlı ateşte kızgın hale getirdikten sonra hamurlarımızı atmaya başlıyoruz. Hamurlar çok hızlı piştikleri için başında ayrılmıyoruz. 10 saniye içince hamurun her bir yüzü kahverengi olana kadar pişiriyoruz. Pişen hamurları havlu peçetenin üzerine seriyoruz. Havlu peçetede 3-4 dakika bekleyen hamurlarımızı şekerlerin içine atarak hamurun dışını şeker ile kaplıyoruz.
Ahududu karışımımızı sıkma torbamıza veya sıkma aletimizle dolduruyoruz. En ince uçlu sıkma ucumuzu kullanarak hamurlarımızın içine dolduruyoruz. Hamurun bir ucundan sıkma ucumuzu sokup hamurun içini marmelat ile dolduruyoruz. Bu işlemi yaparken marmeladın dışarı taşmasından korkmayın. Marmelat dışarı taştığında hamurun için dolmuş demektir.
Ilık olarak servis etmenizi tavsiye ederim."
},
{
url:"http://1.bp.blogspot.com/-RSOCN8B9g-Q/VgjiS3-HtjI/AAAAAAAAC9c/M1reKjIYD-s/s1600/PI%25CC%2587ZZA%2BLOGOLU.jpg",
yemek:"EV YAPIMI PİZZA",
tarif:"Pizza sevmeyen pek yoktur. Bizim ülkemizde yıllarca Amerikan zincirlerinin aşırı kalın hamurlu ve içinde herşey olan pizzaları pazarlandı. Kalın pizzalar bazen o kadar kötüydü ki sanki somun ekmeğin üzerine en kötü malzemeler dizilip fırına atılmış gibiydiler adeta.



Ben son yıllarda pizzamı ince hamurla yemekten keyif almaya başladım. Bence gerçek pizza üzerinde çok fazla malzeme olmadan dengeli bir şekilde yapılan pizzadır. Hamuru ince ama çok aşırı çıtır olmayıp yumuşaklık ve çıtırlık dengesini tutturabilen pizzacılara hayran olmuşumdur her zaman.
çalıştım.

Aslında gerçek pizzalar odun fırınlarında yapılan ve hiç kurumayan pizzalar. Hiçbirimizin evinde odun fırını olmadığı için odun fırınına benzer bir ortam yaratmaya çalıştım. Fırını 250 derecede çalıştırıp fırının tabanına su koyup buhar oluşturabileceğim bir ortam yarattım. Son detayımda pizzanın pişeceği tepsimi de çok iyi şekilde ısıttım. Bu işlemi uygulamamın nedeni odun fırınlarında pizzanın piştiği yüzeyin her zaman çok sıcak olan taş yüzey olması.

Bence pizzanın pişirilmesi kadar hamuru da çok çok önemli. Bunun için mayalı ve puf gibi bir hamur yaptım. İstediğim hamura 3. denemede ulaştım.


Hamur ve fırın işini hallettikten sonra son olarak domates sosu olayına el attım. Taze domateslere domatesin asitliğini dengelemek için biraz şeker ve kekik ekleyerek, biraz da zeytinyağıyla pişirerek pizza sosumu hazırladım.

EV YAPIMI GERÇEK PİZZA TARİFİ

- 4 adet 20 cm pizza için

Malzemeler

  Sos için
750 gram domates
1 çorba kaşığı toz şeker
1 çay kaşığı tuz
1 çorba kaşığı kuru toz kekik
6 çorba kaşığı zeytinyağı
  Hamur için
450 gram un
20 gram yaş maya
210 gram su
  Pizza İçin
10 çorba kaşığı pizza sosu
16 dilim (160 gram muzzerella)
80 gram parmesan
15-20 dal taze roba
Yapımı

  Sosun Yapımı
Öncelikle domatesler yıkanıp soyulur. Soyulan domatesler rendenin ince tarafı ile rendelenir.
Zeytin yağının yarını ayırıyoruz. Kalan tüm malzemeleri orta boy bir tavaya konup orta ateşte karıştırılarak 20 dakika pişirilir. 20 dakikanın sonunda kalan zeytin yağı ilave edilerek sos ateşten alınır. 
Sosumuz soğuyup oda sıcaklığına geldiğinde kullanıma hazır hale gelmiş olur. Sosu 2 hafta hava almayan bir kapta ve buzdolabında bozulmadan saklayabilirsiniz.
  Hamurun Yapımı
Yaş maya ve su küçük bir kasede karıştırılarak yaş mayanın erimesi sağlanır.
Un orta boy bir kaba konarak ortası havuz yapılır. Ortasına mayalı suyumuzu koyarak karıştırıyoruz ve hamurumuzu yoğuruyoruz. Yoğurulan hamuru yuvarlatılıp üzerine nemli bir bez konarak 2 saat mayalanmaya bırakılır.
Mayalanan hamurumuzu 4 eşit parçaya bölerek hafifçe yuvarlayıp yarım saat daha üzerine nemli bez koyarak mayalanmaya bırakıyoruz.
   Pizzanın Yapımı
Fırın 250 derecede çalıştırıp fırın tepsimizi de fırınımızın içine yerleştiriyoruz.
Tezgahımızın üzerine hafifçe un serpiyoruz. Daha sonra hamur parçalarımızdan bir tanesi tezgaha koyup once hafifçe elimizle açıyoruz. Elimizle açabildiğimiz kadar açtıktan sonra merdane ile hamurumuzu açmaya başlıyoruz. Merdane ile açma işlemini yaparken hamuru saat yönünde veya tersi yönünde sürekli çevirerek açma işlemini gerçekleştiriyoruz.Hamuru 22-25 santim çapında açıyoruz. (Bu işlemi hamurun olabildiğince yuvarlak olmasını sağlamak amacı ile yapıyoruz)
Hamurumuzu açtıktan sonra fırında ısınan tepsimizi çıkartıp hamurumuzu fırın tepsimize dikkatlice yerleştiriyoruz.(bu işlemi yaparken elimizi yapma ihtimaline karşı çok dikkatli oluyoruz) Hamurumuzu yerleştirdikten sonra tepsiyi tekrar fırına atarak hamuru 4 dakika pişiriyoruz.
Pişen hamuru tepsiyle beraber çıkartıp üzerine 2,5 çorba kaşığı sos koyup hamurun her tarafına sürüyoruz. Sosu sürdükten sonra hamuru tekrar tepsiyle beraber fırına atıyoruz ve 6 dakika daha pişiriyoruz.
Pişen soslu hamurumuzu çıkartıp üzerlerine 4-5 dilim mozzeralla veya istediğiniz bir peyniri koyup tekrar fırına atıyoru ve 8 dakika daha pişiriyoruz. 8 dakikanın onunda pizzamızı çıkartıp tahta üzerinde dilimledikten sonra üzerine rokalarımızı dizip bir miktarda parmesan rendeleyerek servis ediyoruz.
Tüm bu işlemleri 4 adet pizza için tekrarlıyoruz. Tepsiniz 2 adet pizzayı alabilirse 2 pizzayı birden yapabilirsiniz. Hamur ölçüsünü 1/2 öleçek olarak yaparak 4 yerine 2 pizzada yapabilirsiniz."
},
{
url:"http://3.bp.blogspot.com/-3MlKbU9KWJs/VcEvdaeFvHI/AAAAAAAAC0w/2zEoiWpQriA/s1600/SU%2BBOREG%25CC%2586I%25CC%2587%2BLOGOLU%2B2.jpg",
yemek:"SU BÖREĞİ",
tarif:"Öyle bir işe kalkıştım ki vazgeçsem kendi kendimi yiyeceğim, vazgeçmesem yorgunluktan ölüp biteceğim. Hayatım boyunca saatlerce hamur açıp börek yapan teyzelere üzülüp neden bu kadar yorulurlar diye kendi kendime düşünmüşümdür. Yıllar sonra aynı işe benim de kalkışma ihtimalim 'milyonda bir'di sanırım. Blogum sayesinde asla yapmam dediğim şeyleri yapar oldum.

Peki el açması börek yapma fikri nereden çıktı?
'Patlıcan' isimli blogun sahibesi Hilal Tayfun, yaptığı böreğin altına yorum yazarak herkesi el açması börek yapmaya davet etmişti. Ben de heyecanla 'el açması börek yapan erkek blogger olurum' diye yorum yapmıştım. Birçok kişi börekleri yapıp yayınladı, ben de biraz gecikmeli de olsa işe koyuldum.


Su böreği hamurunun tarifine baktığımda el yapımı makarna hamurundan çok farklı olmayan bir hamur tarifiyle karşılaştım. Talimatlara uyarak hamurumu yoğurdum, dinlendirdim, hamuru tekrar yoğurup dinlendirdim. Bu işlemi iki defa daha tekrarladıktan sonra hamuru 12 eşit parçaya böldüm. Hamurumu merdane ile açabildiğim kadar açtıktan sonra oklavaya geçtim.

Hayatımda ilk defa oklava kullandım. Peki oklava nasıl kullanılırdı? Oklavayla hamur açan teyzeleri izlerken aklımda kalan en önemli detay, hamuru oklavaya sarıp hamurun üzerine bastırarak inceltiyor olduklarıydı. Bunun dışında hamurun birbirine yapışmasını önlemek için de sürekli hamuru açıp nişasta serperek yeniden oklavaya sarmaları, su böreği yaparken atlanmaması gereken en önemli püf noktalarıydı.

Birkaç hamuru üst üste koyup açma yeteneğine sahip teyzeler olsa da ben hamurlarımı teker teker açtım. Hamurları açtıktan sonra hamuru haşlama işi de başlı başına bir olay. Kaynayan suya hamuru atıp hamurun haşlanma sırasında birbirine yapışmasına engel olmak için hamuru tek tek yavaş yavaş suya atmak çok önemli. Hamurunu yeterince ince açamadıysanız hamurunuz haşlanırken kalınlaşıp sert bir hamura dönüşebilir.
SU BÖREĞİ TARİFİ

- 20 dilim için

Malzemeler
600 gram un (4 + 1/4 su bardağı)
6 yumurta
18 gram tuz (1/2 yemek kaşığı + 3/4 çay kaşığı)
250 gram mısır nişastası (2 su bardağı)
200 gram beyaz peynir
175 gram tereyağı (1/2 su bardağı + 4 yemek kaşığı)
1 çay kaşığı tuz (hamuru haşlamak için)
Yapılışı
Un ve tuz orta boy bir kapta karıştırılır. Karışan unumuzun ortasını açıp yumurtalarımızı unun ortasına kırıp yoğurmaya başlıyoruz.(yoğurma işlemini yaparken yumurta ve unu öncelikle yavaş yavaş karıştırarak başlıyoruz)
Hamurumuzu 4-5 dakika yoğurduktan sonra top yapıp 15 dakika dinlendiriyoruz. Hamurun kurumasını önlemek için üzerine nemli bir bez yerleştiriyoruz.
Hamurumuz 15 dakika dinlendikten sonra hamuru yaklaşık 20*30 santim boyutlarında elimizle açıyoruz.(açma işlemini hamurun üzerine iki elimizin 4'er parmağımızı bastırarak yapıyoruz) Hamuru açtıktan sonra iki ucunu ortada birleştirip katlıyoruz. Katladıktan sonra tekrar 15 dakika daha dinlendiriyoruz. Bu işlemi 2 defa daha uygulayıp hamurumuzu hazır hale getiriyoruz.
Hazır olan hamurumuz elle rulo şekline getirip 12 eşit parçaya bölüyoruz. Böldüğümüz hamurları avucumuzun içinde yuvarlıyoruz. Yuvarladığımız hamurları nişastaya batırıp bir kenarda bekletiyoruz.
Nişastaya buladığımız hamurlardan bir tanesi alıp merdane ile yavaş yavaş dairesel olarak, hamuru sürekli alt üst ederek açıyoruz. Hamurumuzu merdane ile 15 santim çapına getirdikten sonra oklava ile hamuru açmaya devam ediyoruz. Hamuru açarken arada hamurun durumuna göre nişasta serpiyoruz. Hamura nişasta serpmezsek hamur oklava ile açılırken yapışabilir. Hamurumuzu oklava ile incecik olana kadar 55-60 santim çapında daire olana kadar açıyoruz.(merdane kullanırken dikkat etmemiz gereken unsurların başında hamuru her defasında sonuna kadar açıp tekrar merdaneye sarmamızdır. Bunun dışında hamura çok nazik davranmak ve zedelenmesini önlemek çok önemlidir. Hamurun yırtılması böreğimizin kalitesini düşürebilir. Merdaneye hamurumuzu sarıp elimizle hamura bastırıp yanlara doğru iterek hamurumuzun genişlemesini ve incelmesini sağlıyoruz.)
Açılan hamurumuzu 4'e katlayıp nemli bir havlunun içine yerleştiriyoruz. Tüm hamur parçalarına aynı işlemi uygulayıp hamurlarımızı hazırlayıp hamuru pişirme aşamasına geçiyoruz.
40*30 santimlik fırın tepsimizi hazırlıyoruz. 
Tereyağımızı küçük bir tencereye koyup kısık ateşte kaynama noktasına gelmeden eritiyoruz. Eriyen tereyağımızın içine yağ fırçamızı koyup hazırlıyoruz.Fırın tepsimizin tabanına hafifçe tereyağı sürüyoruz.
Büyük bir kaba su doldurup içine bol miktarda buz atıyoruz.
Büyük boy bir havluyu tezgaha serip hazırlıyoruz(pişen hamurları kurutmak için)
Evdeki en büyük tencereye su doldurup içine 1 çay kaşığı tuz atarak kaynama noktasına getiriyoruz.
Kayna noktasına gelen suyumuza ilk hamur parçamızı atıyoruz. Hamuru suya atarken önce hamurun ucunu daha sonra geri kalan kısımlarını yavaş yavaş sokarak atıyoruz. Hamuru buruşturup suya atarsak hamur birbirine yapışıp inceliğini ve özelliğini kaybedebilmekte. Her seferinde sadece 1 adet hamuru haşlıyoruz.
Kaynar suda  45-50 sanine haşladığımız hamurumuzu sudan kevgir ve süzgecin yardımıyla çıkartıp soğuk suyun içine atıyoruz. Soğuk suda 15-20 saniye beklettikten sonra hamuru havlumuzun üzerine atıp üzerine havlu ile kapatıp kurutuyoruz. Havlu ile hafif hafif bastırarak hamuru kuruttuktan sonra hamurumuzu tepsimize yerleştiriyoruz. Hamuru tepsiye hafif dalgalı olarak yerleştiriyoruz.
Tepsiye yerleştirdiğimizi hamurun üzerine fırça ile tereyağı sürüp 2. hamuru haşlama işlemine başlıyoruz. 2. hamuruda haşlayıp soğuksuya daldırıp kuruttuktan sonra ilk hamurun üzerine yerleştirip tekrar tereyağı sürüyoruz. Aynı işlemleri 6 kat hamur olana kadar tekrarlıyoruz.
6. hamuru yerleştirip üzerine tereyağı sürdükten sonra üzerine elimizle parçaladığımız peyniri serpiyoruz.
Peyniri serptikten sonra kalan 6 adet hamurumuzdan ilkini  haşlayıp soğuk suya daldırıp kuruttuktan sonra peynirin üzerine dalgalı olarak yerleştirip tereyağı sürüyoruz. Kalan 5 hamurda sırası ile bu işlemleri uyguluyoruz. Son kat hamuru haşlamaya başlayınca fırını 175 derecede çalıştırıyoruz. Böreğimizin son katını yerleştirip üzerine tereyağı sürdükten sonra fırına atıyoruz. Fırında 20 dakika böreğin üzerin kızarana kadar pişiriyoruz. 
Pişen böreğimizin üzerine temiz bir havlu serip 15 dakika beklettikten sonra böreğimizi dilimleyip servis ediyoruz.
"
},
{
url:"http://1.bp.blogspot.com/-ZcIo65Gn1uo/VWefmPkkbmI/AAAAAAAACi8/0hYQNmcq1Uo/s1600/3%2BPEYNI%25CC%2587RLI%25CC%2587%2BANNE%2B%2BPOG%25CC%2586AC%25CC%25A7ASI%2BLOGOLU.jpg",
yemek:"ÜÇ PEYNİRLİ ANNE POĞAÇASI",
tarif:"Son zamanlarda çocukluk anılarımdan bahsettiğim tarifler sıklaştıkça, her tarifte farklı bir anım aklıma gelmeye başladı. 

Evde, 'anne bize poğaça yap' diye çığlık atan iki küçük çocuk olarak, 
annemin peynirli, mayasız poğaçalarını ablamla çok severdik, bize poğaça yapması için evi inletirdik, bazen amacımıza ulaşır bazen de ulaşamadan sessizliğe bürünürdük.

En fazla tezgah yüksekliğindeki boyumla annemin poğaça yapışını büyük merakla hiç sesimi çıkartmadan izler, fırına giren poğaçaların kızarışını film izler gibi izlerdim. Fırından çıkar çıkmaz yemek isterdim ama tepsi çok sıcak olduğu için annemin tabağa koymasını beklemek zorunda kalırdım. Ufak bir ısırık alıp ağzımı yaktığımda da ortalığı birbirine katarak su içmek için mutfağa koşardım.

Ertesi güne kalan poğaçaları kahvaltıda ılık süte batırıp yerdim. Birkaç hafta önce İrem'in annesinin yaptığı ev poğaçalarını gördüğümde aklıma annemin ben küçükken yaptığı poğaçalar geldi.
ÜÇ PEYNİRLİ ANNE POĞAÇASI TARİFİ 

- 12 adet poğaça için 

Malzemeler
1 + 3/4 su bardağı un
1 adet yumurtanın akı
1 adet yumurtanı sarısı (üzeri için)
1 çorba kaşığı su (üzeri için)
1 çorba kaşığı çörek otu (üzeri için)
1/4 su bardağı süt
1/4 su bardağı zeytinyağı
1/4 su bardağı yoğurt
80 gram tereyağı (oda sıcaklığında yumuşamış)
1/2 çorba  kaşığı toz şeker
1 + 1/2 çay kaşığı tuz
1 çorba kaşığı rendelenmiş parmesan
1 çorba kaşığı labne
1 çorba kaşığı rendelenmiş ufalanmış beyaz peynir (veya çeçeli peyniri)
1 çorba kaşığı dereotu
1 çay kaşığı tereyağı (tepsiyi yağlamak için)
Yapılışı
Un ölçülüp orta boy bir kaba aktarılır.
Yumurtanın akı ve sarısı iki küçük kaseye ayrılır.
Yoğurt, yumurta akı ve tereyağı orta boy bir tepsiye boşaltılır.
Süt, toz şeker ve tuz küçük bir cezvede 1 dakika ısıtılıp karıştırılır ve tereyağlı karışımının üzerine dökülür.
Tereyağlı karışım homojen olana kadar elle 2 dakika yoğrulur. Yoğrulan karışıma unun yarısı ilave edilip 1 dakika kadar yoğrulduktan sonra kalan unun yarısı ilave edilir ve tekrar 1 dakika yoğrulur. Kalan unda ilave edilerek 1 dakika daha yoğrulur. Hamuru yoğururken son aşamada hamuru yoğurduğunuz tepsi kendiliğinde temizlenmeye başlamakta ve hamurunuz istenen kıvama gelmekte. (bazı durumlarda ortan sıcaklığı ve malzemeye göre çok az miktarda un ilavesi yapılabilir) Yoğrulan hamur en az 15 dakika buzdolabında dinlendirilir.
Hamurumuz dinlenirken poğaçamızın iç harcı hazırlanır. Peynirler orta boy bir kaba konur, üzerine dereotu ilave edilip kaşık yardımı ile homojen olana kadar karıştırılır.
Fırın 175 derecede çalıştırılır.
Fırın tepsisi 1 çay kaşığı tereyağı ile  yağlanır. (el ile tepsinin her yerine tereyağı sürülür)
Hamur merdane yardımı ile 1 santim kalınlığında açılır. Açılan hamur 8 santim çapında bir bardak yardımı ile kesilir.(daha büyük veya daha küçük bir bardakta tercih edebilirsiniz) Kesilen hamur dairelerinin ortasına 1/2 tatlı kaşığı peynirli harç konur ve Hamurun bir ucu karşı ucuna kapatılır yarım ay şeklinde poğaça elde edilir. Kenarları hafif bastırılarak hamurun pişerken açılması önlenir. (Hamur bitene kadar toplanıp tekrar açılır ve dairesel hamurlar kesilir)
Poğaçalar fırın tepsisine dizilir.
Yumurta sarısı ve 1 çorba kaşığı su çırpılıp fırça yardımı ile poğaçaların üzerine sürülür. Yumurta sürüldükten sonra poğaçaların üzerine 1 er tutam çörek otu konup 175 derecede 18 dakika pişirilir. Pişirme işleminin 12. dakikasında fırın açılıp tepsi ters çevrilir. Pişen poğaçalarımızı fırından çıkartıp soğumaya bırakıyoruz.
"
},
{
url:"http://3.bp.blogspot.com/-K6vQ9ArmpsA/VSU3KfZ1g9I/AAAAAAAACSY/cRIOGSiCISs/s1600/focaccio%2Blogolu.jpg",
yemek:"Zahterli Focaccia",
tarif:"Biberiye, domates, zeytin... üzerine ne isterseniz koyun lezzeti akılları başlardan alan bir ekmek. Kararımı verdikten 10 dakika sonra hamuru yoğurmaya başladım. Yapması çok basit gibi görünüyordu, hamuru yoğur, 1 saat dinlendir, tepsiye aç, zeytinyağı ilave et, üzerine istediğin malzemeleri ekle, fırında pişir. Bende aynen öyle yaptım, sanırım basit yoldan bir tarifim olsun istedim ama tabiki de bugüne kadar yayınlandığım hiç bir tarifte olamadığı gibi bu tarifte basit olmadı. İlk denemede hiç şişmeyen bir focaccia yaptım, lezzeti güzeldi ama focaccianın yumuşak ve şişkin olması gerektiğinden bir yerde yanlış yaptım diyerek tarifi tekrar denedim fakat yine sonuç aynıydı. Bu sefer tarifi okudum ve video izledim 3. denemeyi yaptım  yine pek bir değişiklik olmadı sonuç yine hüsran, hüsran ve hüsran. Sanırım tarifim çok iyi değilmiş Diyerek farklı tariflere yöneldim.
ZAHTERLİ FOCACCİA TARİFİ

- 9 kişilik

Malzemeler

Biga için
59 gram un (1/3 su bardağı + 1 çorba kaşığı)
33 ml su (2 yemek kaşığı + 1 çay kaşığı)
1/2 çay kaşığı maya 
Focaccio hamuru için
80 gram biga (hazırladığımız biganın tümü)
280 gram un (2 su bardağı)
3 gram maya
200 ml su
15 gram tuz (2 tatlı kaşığı)
20 gram zeytinyağı (ekmeğin üzeri için) (1 + 1/2 yemek kaşığı)
15 gram zahter (ekmeğin üzerine koymak için)
10 gram zahter (biberiye veya kekikte kullanabilirsiniz)
25 gram zeytinyağı (aromatik zeytinyağı için)

Yapılışı

Biganın yapımı
Un, maya ve su orta boy cam veya metal kapta karıştırılıp hafifçe yoğurularak hamur haline getirilir. 12 saat oda sıcaklığında mayalanmaya bırakılır. (eviniz soğuksa fırını 50 derecede 10 dakika ısıtıp kapatıyoruz. daha sonra ısıtılmış fırına bigamızı koyup 12 saat mayalandırıyoruz)
Aromatik zeytinyağının yapımı
Zeytinyağı küçük bir kaseye konur.
10 gram zehter elle ince ince parçalara bölünerek zeytinyağının içine atılır ve üzeri sitreç filmle kapatılır. (bigayı yaptıktan sonra zeytinyağınızı hazırlayıp bekletirseniz daha lezzetli bir focaccia elde edebilirsiniz)


Focaccio yapımı
Un, 80 gram biga, su, tuz, maya orta boy cam veya metal bir kaba konur. Hazırladığımız zeytinyağı süzülüp unlu karışıma ilave edilir. Bütün malzemeler güzelce yoğurulup hafifçe ele yapışan bir hamur elde edilir. Hamuru yoğurulduktan sonra tezgahta elle 3-4 dakika düzeltilip top şekline getirildikten sonra yoğurma kabına konup üzeri streç filmle kaplanarak 1 saat oda sıcaklığında 2 katına çıkana kadar mayalandırılır.(ortam sıcaklığına göre mayalanma süresi bir miktar uzayabilir.)
23*27 dikdörtgen fırın tepsisine yağlı kağıt serilir.
Mayalanan hamur yağlı kağıdın üzerine serilip kalıbın şekline uygun bir şekilde yayılır. 
Hamuru kalıba gore yerleştirildikten sonra tekrar 1 saat mayalanmaya bırakılır.
Fırın 230 derecede çalıştırılır.
Mayalanan hamurun üzerine parmaklarımızla isterseniz simetrik isterseniz gelişi güzel çukurlar açıyoruz. Açtığımız çukurlara zahterlerimizi diziyoruz(her bir çukura bir zahter parçası koyuyoruz. En sonra 20 gram zeytinyağımızı hamurun üzerine gelişi güzel döküp ekmeğimizi fırına atıyoruz.
Üzeri altın sarısı olana kadar 25-30 dakika pişirdikten sonra servis ediyoruz."
},
{
url:"http://3.bp.blogspot.com/-r6QaXiYKHro/VQvMBIId2kI/AAAAAAAAB4M/Ogp2JpeTMrM/s1600/IMG_2390.jpg",
yemek:"Tost Ekmeği",
tarif:"Arasına kaşar ya da sucuk koyup,
tost makinesinde 2 dakikada peynirin eriyip, ekmeğin de çıtır olma anını beklediğimiz tost ekmeği...

Ekmek yapmak hep çok zor gibi görünürdü. Hamuru yoğurmaktan çok hamurun mayalanmasını beklemek hep zor gelirdi. Eskiden biraz sabırsızdım sanırım, yaptığım her şeyin hemen sonuçlanmasını isterdim.


Yaşım ilerleyip olgunlaştıkça sabretmeyi öğrendim. Öğrenir öğrenmez de ekmek yapmaya başladım. Güzel bir ekmek yapmanın en büyük sırrı bence sabretmekle başlıyor. Bir ekmeği yapmak için 3 saat harcayıp hamurun kabarmasını izlemek aslında muhteşem bir duygu. Ekmeğin tadı da güzel olunca aldığınız keyif paha biçilemez :)
Tarif : Necip Ertürk'ün Türk Mutfak Sanatı Kitabında adapte edilmiştir.

TOST  EKMEĞİ  TARİFİ

- 750  gramlık tost ekmeği

Malzemeler
25 gram yaş maya
19 gram toz şeker (1,5 su çorba kaşığı)
13 gram tuz (3 tepeleme çay kaşığı)
45 gram tereyağı (oda sıcaklığında)(3 yemek kaşığı)
250 gram ılık su (1 su bardağı + 1 yemek kaşığı)
429 gram un (3 su bardağı + 1 yemek kaşığı)
18 gram un (tezgahı unlamak için (2 yemek kaşığı)
1 çay kaşığı ayçiçek yağı

Yapılışı
Un hariç tüm malzemeler yoğurma kabına konup karıştırılır. Tereyağı ve şeker  suyla karışınca un ilave edilip yoğurulur. Yumuşacık puf gibi bir hamur elde edildiğinde ve hamur elimize yapışmadığında hamur olmuş demektir. (Ortamın sıcaklığına kullanılan un cinsine göre 1 çorba kaşığı un ilavesi olabilmektedir) Yoğurulan hamur 30 dakika üzerine bez koyup dinlendirilir.
Tezgah hafifçe unlanır , hamur topu üzerine konup elle bastırılarak hamur dikdörtgen biçiminde açılır(40*20 cm). Açılan hamurun iki ucu ortada birleştirilir daha sonra bir ucu  diğerinin üzerine yerleştirilip 30 dakika  daha hamurun üzerine bez kapatarak dinlendirilir.  30 dakika sonra aynı işlem tekrarlanır ve hamur 30 dakika daha dinlendirilir.
Dikdörtgen baton kek kalıbımıza (20*10 cm) ayçiçek yağımızı döküp fırça ile her yerine sürüyoruz. 
Dinlenen hamurumuzu tekrar (40*20 cm ) elimizle açıyoruz. Açılan hamurun iki ucu ortada birleştirilir daha sonra bir ucu  diğerinin üzerine yerleştirilip hamurumuzu katlama yeri altta olacak şekilde kalıbımıza yerleştiriyoruz. Kalıba yerleştirilen hamurun tamamen mayalanması için 30 dakika daha üzerine bez yerleştirerek dinlendiriyoruz.
Fırınımızı 225 derecede çalıştırıyoruz. 
Ekmeğimizi fırına atıyoruz. 25. dakikada ekmeği kontrol ediyoruz. Ekmeğimizin üzeri çok iyi şekilde kızarıp kabuklaşmış ise ekmek pişmiştir. Tam anlamıyla kızarmamış ise 5 er dakika aralıklarla kontrol ederek ekmeğimizi pişiriyoruz. İdeal pişirme 30 dakikadır. Fırınınızın gücüne göre bu süre 25 ile 35 dakika arasında değişiklikler göstermektedir. (Fazla pişirirseniz üzerinde ki kabuk bir miktar yanmakta fakat ekmeğin tadında çok fazla değişiklik yaratmamakta.)
Ekmek piştikte sonra kalıptan çıkartıp yarım saat dinlendirdikten sonra dilimleme işlemi yapılabilir (ekmek sıcakken dilimlerseniz parçalanabilir)"
},
{
url:"http://1.bp.blogspot.com/-recuFBnr-F8/VQvNheq4P4I/AAAAAAAAB4c/GIpT2RN42Do/s1600/IMG_2293.jpg",
yemek:"Kepekli Tost Ekmeği",
tarif:"Blogumda bugüne kadar hiç ekmek tarifi vermemiştim. Tart, kek, dondurma derken ekmek te yapmaya karar verdim. Hayatımda hiç ekmek yapmamıştım. Peki ilk ekmek tarifim ne olmalıydı ?  Annemin tarifini 1 hafta boyunca denedim ve birkaç kare fotoğraf çektim ancak üzerinde bir miktar daha çalışmam gerektiğine karar verdim ve o tarifi bir süre erteledim. Bu sırada bir okurumdan nohut mayasının tarifini denememe yönelik bir öneri geldi ve bana tarifini yolladı. O tarifi görünce nohut mayası tariflerini araştırmaya başladım ve  karşıma geçen sene kış sofrası yarışmasında hediye edilen ekmek kitabı çıktı. Sadece nohut mayasına bakmak için kitabı elime alıp bütün kitabı okudum ve bugün sizlerle paylaştığım kepekli ekmek tarifini buldum. Küçük değişiklikler yaparak sizlerle paylaşmak istedim. İlk ekmek tarifim böylece biraz deneysel olmuş oldu.

Tarif : Artmazsa Yetmez  Kitabından adapte edilmiştir

KEPEKLİ  TOST  EKMEĞİ

- 750  gram  ekmek

Malzemeler
500 gram kepekli un
1 çay kaşığı tuz
1 + 1/2 su bardağı sıcak su
11 gram instat maya
Yapılışı
Sıcak su ve maya orta boy cam bir kase de karıştırılır ve üzeri steç filmle kapatılıp 15 dakika bekletilir.(bu işlem mayanın aktif hale gelmesi amacıyla yapılır , maya suda çok iyi şekilde eritilmeli ve kalıntı bırakılmamalıdır)
Un , tuz  yoğurma kabında alınıp ortası çukur yapılıp maya su karışımını 2/3 lük kısmı eklenir ve yoğurma işlemine başlanır. 2-3 dakika yoğurduktan sonra suyun geri kalanı eklenir ve yogun bir hamur elde edilene kadar 2-3 dakika daha yoğurulur. Yoğurulan hamur top şekli verilerek kabın üzeri nemli bir bezle örtülerek 1 saat oda sıcaklığında mayalanmaya bırakılır. (hamur yaklaşık iki katına çıkar)
1 saat mayalanan hamur 20*10 santimetre boyutlarındaki baton kek kalıbına göre şekillendirilir (hamuru elimize alıp çok fazla sıkmadan 20 santim boyunda bir rulo yapıp kek kalıbının içine oturtuyoruz , hamurla çok fazla oynarsan hamur sönebilir)
Hamuru kalıba göre şekillendirdikten sonra kalıbın içine yerleştirip üzerine hafif nemli bezi yerleştirip yarım saat oda sıcaklığında mayalanmaya bırakıyoruz.
Mayalanmanın 25. dakikasında fırınımızı 200 derece çalıştırıyoruz.
Mayalanan hamurumuzu fırına atıp 25 dakika üzeri kızarıp kabuk olana kadar pişiriyoruz.
25 dakikanın sonunda ekmeğimiz tam olarak kızarmamış ise 2-3 dakika daha pişirebiliriz. (ben ekmeği 27 dakika pişirdim , fırınınızın durumuna göre bu süre 30 dakikada olabilir)
Pişen ekmeğimizi kalıptan çıkartıp yarım saat dinlendirdikten sonra tüketiyoruz."
},
{
url:"http://4.bp.blogspot.com/-_dY2hDzL4WI/VTlNle8t49I/AAAAAAAACW0/3oRCiuNRubw/s1600/I%CC%87STABUL%2BSI%CC%87MI%CC%87DI%CC%87%2BLOGOLU.jpg",
yemek:"İstanbul Simidi",
tarif:"Her  insan  için  farklı  bir  hikayesi  vardır İstanbul  simidinin.  Aslında  her gün  yeni  hikayeler  oluşur  simitle ilgili. Hikayeler bazen akılda  kalır , bazen simit  bitene  kadar devam eder sadece.  Kimi  vapura  koşarken  mis  gibi  kokusuna  koşar  , kimi  sabah  kahvaltısını yapmak için alır  ,  kimi  uzun zaman sonra  İstanbul'a  gelmiştir  ve  vapurda  bir simit çay  keyfi yapıyım der  ya da   oburluğundan  alır ,  bazen de   aksam  5  tanesi 1 TL  diye ekmek  yerine  alır .  Bazıları  hayatındaki   ilk simidiyle  tanışır . Günün  her saatinde  oluşan  bu simit  hikayelerinden  biri de bana ait.


İstanbul'a  her  gittiğimde  vapura  binmeden  önce  alınan simit  sanki  bir  gelenekmişçesine yıllarca  devam  etti . Küçük yaşlarda  İstanbul  simidinin  tadına  alışınca  insan  o  tadı  asla unutmaz  ve  her  simitte  o  tadı  arar  ve  bulamaz . Bende  küçük  yaşlarda  alıştığım  bu tadı asla unutmadım  ve  İstanbul  dışında  da  bu tadı  hiçbir  zaman  bulamadım. Gittiğim  bir çok yerde  görüntüsüne  aldanıp  aldığım  simitler  her  defasında  beni  hayal  kırıklığına  uğrattı , simitler  ya  bayattı , ya  susamları  çok  fazla  kavrulmuştu , yada  pekmezi  çok  fazla  gelmiş ve simit  kavrulmuştu. İnsanın  damağı  gerçek  tadı  almışsa  sanırım  o  tat  olmadan  ya da o tadı bulamadan   asla  tatmin  olamıyor. 
İSTANBUL  SİMİDİ  TARİFİ

8 adet simit için 

Malzemeler :
500 gram un
1,5 çay kaşığı kuru maya
1/2 çay kaşığı tuz
200 ml ılık su (1 su bardağı)
100 ml ılık süt (1/2 su bardağı)
1/3 bardak üzüm pekmezi
1/4 bardak su
1/2 çorba kaşığı un
bolca kavrulmamış susam (200 gram yetmez ise ekleyebilirsiniz)


Yapılışı :
Sütü hafifçe ısıtıyoruz.
Süt , su ve mayayı küçük bir kaba koyup karıştırıyoruz ve 15 dakika bekletiyoruz.
Unumuzu tezgaha koyup ortasında bir çukur açıp önce tuzumuzu serpiyoruz , daha sonra  içine süt , su ve maya karışımımızı ekleyip yavaş yavaş sıvı karışımı dışarı taşırmadan karıştırıyoruz.(mutfak robotunda da yoğurabilirsiniz)
Sıvı karışım kaybolunca yoğurmaya başlıyoruz. Yumuşak bir hamur elde edene kadar yoğuruyoruz. 
Yoğurma işlemi bittikten sonra hamurumuzu 45 dakika üzerinde nemli bir bezle dinlendirmeye bırakıyoruz.
Fırınımızı 175 derecede çalıştırıyoruz.
Hamurumuzu 50 gramlık bezelere bölüyoruz. Her bir bezeyi 40 santim uzunluğunda rulolar haline getiriyoruz.
İki ruloyu birleştirip spiral şekline getirip uçlarını birleştiriyoruz.
Pekmez , su ve 1/2 kaşık unumuzu güzelce karıştırıp simitleri önce bu karışıma sonra susama bulayıp tepsimize diziyoruz. (NOT: pekmezli karışımın güzelce süzülmesi çok önemli çünkü fazla pekmez simidin karamelleşmesine sebep olmakta ve simidin hem rengi hemde tadı bozulmakta)
Fırında yarım saat pişirdikten sonra sıcak sıcak servis ediyoruz."
},
{
url:"https://2.bp.blogspot.com/-cbo0yZiUbfI/WenxSm3ll1I/AAAAAAAADyY/YLOFv6KIbewZEy69IJHh-Qk7jReY85W0QCLcBGAs/s1600/DU%25CC%2588NYANIN%2BEN%2BGU%25CC%2588ZEL%2BCHEESECAKEKE.jpg",
yemek:"Dünyanın En Lezzetli Cheesecake Tarifi",
tarif:"Cheesecake olayı her zaman bir soru işaretidir, acaba fırında pişen mi yoksa fırına girmeden hazırlanan cheesecake mi daha lezzetli olur. Aslında ikisininde lezzeti bir birinden farklı olsada ben bu tarifi yaptıktan sonra cheesecake in fırında pişmesinden yana olduğuma karar verdim.

Aslında çok farklı bir cheesecake tarifi üzerinde çalışırken hemde 4 farklı deneme yapıp 3,5 kilogram kadar labne peynir harcamışken denediğim tarifi rafa kaldırdım. Korkmayın tarifi mutlaka bloguma yayınlayacağım ama zamanlaması ne zaman olur bilemiyorum.

Gelelim bugunkü tarifimize, tarifimizin sahibesi Martha Stewart aslında tarifde ricotto peyniri kullanılsada ben tarifi labne peyniriyle yaptım.. Aslında tarifin ilk denemsinde kek okadar çok kabardıki biraz husrana ugrar gibi oldum fakat keki toparlayıp 1 gün buzdolabında dinlendirip tadına baktığımda aklım başımdan gitti.  Tarifi veren Martha Stewart olunca risk en aza insede benimde tadını sevmem çok önemliydi.

Tabiki tarife bende ufak bir dokunuş yaptım ve sos olarak basit bir yaban mersini reçeli yaptım. Cheesecake'in tadını destekleyerek farklı bir boyuta taşımasını sağladı. Cheesecake in içe bir miktar limon kabuğu ilave ettiğimide söylemeden geçemeyeceğim.

EN LEZZETLİ CHEESECAKE TARİFİ
- 8 kişilik

Malzemeler
700 gram labne peyniri
1/4 su bardağı un (35 gram)
1 tutam tuz
3/4 su bardağı toz şeker (150 gram)
6 yumurta
1 adet limon kabuğu rendesi
1 adet vanilya çubuğu
250 gram taze yaban mersini
200 gram toz şeker
Yapılışı
26 santimlik kelepçeli kabın içine büyükçe bir yağlı kağıt yerleştirin yağlı kağıdın kenarları kalıbın üstüne gelecek şekilde olmasını tavsiye ederim (bu işlemin amacı cheesecake'in pişerken kenarlardan taşmasını önlemek)
Fırın 185 derecede çalıştırılır.
Şekerin yarısını ve yumurtanın beyazlarını karıştırma kabına alıp 8 dakika orta hızlı devirde çırpıp köpürtüyoruz.
Yumurta sarıları, labne peyniri, tuz, un, limon kabuğu, vanilyanın özünü ve toz şekerin yarısını büyük bir kaba alıp tel çırpıcı ile karıştırıyoruz. Karışımımıza çırptığımız yumurta beyazı köpüğümüzün dörtte birini ilave edip spatula ile dikkatlice karıştırıyoruz. Bu işlem hızlı yapıldığında yumurta söner ve istediğimiz etkiyi elde edemeyiz. Tüm köpüğümüz bitene kadar bu islemi yavaş yavaş tekrarlıyoruz.
Tüm karışım hazır olduğunda  karışımımızı kalıba döküp üzerini spatula ile düzeltip fırına veriyoruz.
Fırında 40-45 dakika pişirip fırından çıkarttıyoruz. Buzdolabında en az 8 saat dinlenen kekimizi sosumuzla servis ediyoruz.
Yaban mersini ve toz şekeri orta ateşte 10 dakika pişirerek sosumuzu hazırlıyoruz."
},
{
url:"http://4.bp.blogspot.com/-EUIfUFe7na8/VQvUeR0wJaI/AAAAAAAAB5Y/EQ_6gwhUuZo/s1600/IMG_2226.jpg",
yemek:"Çikolatalı Cheesecake"
tarif:"Çok fazla cheesecake yaptığımı söyleyemem. Blogumdaki ilk cheesecake tarifini de bu yıl mayıs ayında yayınlamıştım. Yaptıklarım arasında ise en sevdiğim çeşit çikolatalı cheesecake olmasına rağmen blogumda tarifi bulunmuyordu. Onun yerine mandalinalı, kestaneli ve frambuazlı cheesecake tariflerimi paylaşmıştım. Ancak bu tarifin blogumda kesinlikle olması gerektiğini düşündüm ve daha önce hiç denemediğim çikolatalı cheesecake'i yapmak için kolları sıvadım. 
Tarif : Melis Yorgancıoğlu'nun tarifinden adapte edilmiştir.


ÇİKOLATALI  CHEESECAKE  TARİFİ

- 8 kişilik

Malzemeler

Taban  için
50 gram badem
10 gram kakao
1 paket eti burçak bisküvi
100 gram tereyağı
Cheesecake  dolgusu için 
300 gram bitter çikolata (%70 kakao) veya 320 gram sütlü çikolata
400 gram labne peynir
2 yumurta
1 vanilya çubuğu
1 su bardağı toz şeker (200 gram)
200 ml  krema (1 küçük kutu krema)
2 çorba kaşığı un (18 gram)
Yapılışı

Cheesecake  tabanı
Fırın tepsisinin üzerine yağlı kağıt serilir. Üzerine 20 santimlik kelepçeli kalıp yerleştirilip hazırlanır. (tepsinizin yüzey alanı tam düz değil veya kalıbınızın alt kenarlarında boşluklar varsa kalıbın alt kısmına aliminyum folya sarıp dışarı taşmalara engel olabilirsiniz)
Bademler mutfak robotundan geçirilerek ufalanır. (çok fazla toz olmamasına dikkat edilir)
Bisküvi  mutfak robotunda toz haline getirilir üzerine badem ve kakao eklenir , homojen bir karışım olana kadar karıştırılır.
Küçük bir tencerede tereyağı eritilip bisküvi karışımına ilave edilip güzelce karıştırılır.
Karışım kalıbın tabanına yayılıp kaşık yardımıyla üzerin düzeltilip sıkıştırılır.
Cheesecake dolgusu
Fırınımızı 175 derece çalıştırıyoruz.
Çikolatayı  benmari  usulu ( küçük  bir  tencereye  iki  parmak  su  koyup  üzerine  cam  veya  metal  bir kase  oturtup  pişirme)  eritiyoruz. 
Vanilya çubuğumuzu ortadan kesip içindeki özü çıkartıp , yumurta ve şeker ile birlikte çırpma kabına koyuyoruz. Karışımı 2-3 dakika hızlı devirde çırpıyoruz.
Mikseri yavaş derive alıp unu ilave edip 1 dakika daha çırpıyoruz.
Labne peynir ve kremayı ekleyip hızlı devirde 1 dakika daha çırpıyoruz.
Mikseri yavaş devire alıp çikolatayı yavaş yavaş ilave ediyoruz. Çikolata tamamen karıştıktan sonar mikseri kapatıyoruz ve karışımı cheesecake tabanının üzerine yayıyoruz.
Cheesecake'i 50 dakika 175 derecede pişirdikten sonra çıkartıp oda sıcaklığına gelmesini bekliyoruz. Oda sıcaklığına geldikten sonra en az 6 saat buzdolabında dinlendirdikten sonra servis ediyoruz.(kalıbı buzdolabında dinlendirme işlemi bittikten sonra çıkartırsanız çok daha iyi olur , cheesecake yumuşakken kalıbı çıkarttığınızda kırılmalar olabilmekte. Kalıbı çıkartmadan ince bıçakla kenarlarını hafifçe kazırsanız yapışma riskini engellemiş olursunuz.)
Cheesecake dinlenirken üst kısma bir miktar çökmekte ve çatlamakta. Ben  üstü kısımdaki bu görüntüyü kurumuş toprağa benzettim ve çatlakları elimle hafifçe vurarak arttırdım , isterseniz 
sizde bunu uygulayabilir veye kendi haliyle oluşan şekli ile servis edebilirsiniz.(eger bu islemi uygulamayaı düşünüyorsanız cheesecake oda sıcaklığına geldiğinde bu işlemi uygulamanızı tavsiye ederim)"
},
{
url:"http://3.bp.blogspot.com/--m3nDBdG27o/VQvk8yecmaI/AAAAAAAAB70/-ojPmnHJTzQ/s1600/IMG_1620.jpg",
yemek:"Kestaneli Cheesecake",
tarif:"Bir yıl öncesine kadar kestaneli pastaları sevmezdim. Kestanenin tatlı haline getirilmesi bana hep garip gelirdi. Benim için kestane sadece kömür ateşinde pişirilerek yenilen bir lezzetti. Yakın arkadaşlarımın sürekli 'neden kestaneli bir tarif yapmıyorsun'la başlayan ısrarlı cümlelerine dayanamayıp kestaneli bir cheesecake yapmaya karar verdim. Acaba  olur mu veya nasıl olur gibi düşüncelere kapılmışken öncelikle birkaç farklı yerde kestaneli pasta yemeye karar verdim. Farklı tat denemelerinden sonra bir de kestane şekerlerinin tadına baktım.


Güzel bir tesadüf mü oluyor bilmiyorum ama ne zaman yeni bir tarif denemeye kalkışsam deneyeceğim ürünle ilgili bir hediye alıyorum. Bu sefer de kocaman bir kavanoz kestane şekeri geldi. Başka zaman olsa asla yemeği düşünmeyeceğim bir lezzet ama aslında tadına baktığınızda bağımlılık bile yapabilecek bir tatlı. Kestane şekerini tattığımda yapacağım kestaneli cheesecakein tadının da kestane şekeri gibi olmasını hayal ettim. Cheesecakete tutturmanın pek mümkün olmadığı bu tadı hayal etmek güzel bile güzel.
Not: Kestane püresi tarifi Yeni yemek ansiklopesiden alınmıştır.

KESTANELİ CHEESECAKE  TARİFİ

8 kişilik

Malzemeler

Kestane püresi için 
1100 gram kestane
2 + 1/2 su bardağı süt
245 gram toz şeker (1 + 1/4 su bardağı)
2 adet vanilya çubuğu 
Cheesecake tabanı için 
40 gram tereyağı (oda sıcaklığında) 
25 gram pudra şekeri (2 + 1/2 yemek kaşığı)
140 gram un (1 su bardağı un)
1/2 yumurta (çırpılmış 1 yumurtanın yarısı)
Kestane püreli cheesecake dolgusu
600 gram kestane püresi
2 vanilya çubuğu
525 gram labne peyniri
3 yumurta
100 gram toz şeker (1 su bardağı)
Yapılışı

Kestane püresinin yapılışı
Kestanelerin üzeri yarım ay şeklinde bıçak ile çizilir , eğer çizilmiş kestane bulabilirseniz çok daha iyi olur.
Büyük bir tencerede 3 litre su kaynama noktasına getirilir
Kaynayan suya kestaneler atılır ve 13 dakika haşlanır.
Haşlanan kestanelerin suyu süzülür ve hemen soyulur. Kabuklar biraz sıcak olacağı için parmaklarınızı serinletmek için yanınızda soğuk su bulundurmanızı tavsiye derim.
Soyulan kestaneler bıçak ile önce ortadan ikiye sonrada 3 e bölünüp orta boy bir tencere konur. (kestaneleri çok düzenli kesmenize gerek yok gelişi güzel kesebilirsiniz)
Kestaneleri koyduğumuz tencereye sütü , şekeri ekliyoruz. Üzerine vanilya çubuğumuzu ortadan kesip içindeki özü çıkartıyoruz ve kestane karışımımıza ilave ediyoruz. 
Karışım kaynama noktasına gelene kadar 2-3 dakika hızlı ateşte bekletip sonra yavaş ateşe alıp 20-25 dakika karışım lapa kıvamına gelene kadar pişiriyoruz.
Karışımı ateşten alıp el blendrı ile pürüzsüz bir kıvama gelene kadar eziyoruz
Cheesecake tabını
Tabanı düz , orta boy fırın tepsisine yağlı kağıt serilip hazırlanır.
Fırın 160 derecede çalıştırılır.
Tereyağı , pudra şekeri  mutfak robotunda veya elle güzelce karıştırılır.
Karışıma yumurta eklenir ve 1 dakika daha karıştırıldıktan sonra un eklenir. 
Un eklendikten sonra karışım 2 dakika daha karıştırılıp hazır hale getirilir.
Hamur 1/2 santim kalınlığında kullanacağınız kalıbın şekine göre yağlı kağıdın üzerine serilir. (18 santimlik kelepçeli yuvarlak veya kelepçesiz yuvarlak bir kalıp kullanılabilir)
Hamurun pişerken kabarmasını önlemek için , hamurun üzerine kürdan yardımıyla küçük deliler açılır.
Hamur , kalıbın şekline güre kenarlardan düzeltilir. Fırınınızın gücüne göre altın sarısı olana kadar 15-20 dakika hamur hafif kızarana kadar pişirilir. 
Pişen taban fırından çıkartılıp kalıbıyla birlikte soğumaya bırakılır.
Cheesecake dolgusu 
Orta  boy  bir  tencereye  2  parmak  su  doldurulup  orta  ateşte  su kaynamayacak şekilde  altı  açılır. Üzerine  cam  bir  kap  yerleştirilip içinde toz şeker , yumurta ve vanilya çubuğumuzun içinden çıkartığımız vanilya özünü koyup 15 dakika pişiriyoruz.(Vanilya çubuğumuzu ortadan kesip içindeki özü çıkartıyoruz)
Karışımı ateşten alıp süzgeçten geçirip orta boy bir tencereye döküp üzerine labne peynirini ve  600 gram kestane püresini ilave edip tel çırpıcı ile güzelce karıştırıyoruz.(kestane püresi biraz yoğun olduğu için biraz yorucu bir işlem olabilir ancak kestanenin tamamen karışması çok önemli)
Karışımı cheesecake tabanını hazırladığımız kabın içine (18 santimlik kelepçeli yuvarlak kalıp veya 18 santim çapında yuvarlak bir kalıba koyabilirsiniz) döküp oda sıcaklığına geldikten sonra en az 2 saat buzdolabında dinlendiriyoruz.
Dinlenen cheesecake kalıptan çıkartılıp servis tabağına yerleştirilir.
Kalan kestane püresi sıkma torbasına alınır. Sıkma torbasında en ince uçlu sıkma ucu kıllanılır. Kestane püresi cheesecake in üzerine karmaşık bir şekilde sıkılır.(sıkma işleminde sizin zevkinize göre şekiller verilebilir)  "
},
{
url:"http://1.bp.blogspot.com/-N478jpLPUiM/VQv_MJhqPHI/AAAAAAAAB9k/JrtZ-GxMG3Q/s1600/IMG_1098.jpg",
yemek:"Satsumalı Cheesecake",
tarif:"Satsumalı cheesecake yapmak için uğraşıp bulduğum yemyeşil satsumaların bir bölümü ile dondurma yapmıştım. Satsumalı dondurma tarifimi hatırlarsınız. Satsumaları istememin asıl nedeni olan cheesecake'i o sıcak yaz günlerinde kapıldığım dondurma tariflerinden dolayı ertelemiştim. Sonunda cheesecake'e sıra geldi. Ekşi satsumalarla tatlı-ekşi bir cheesecake tarifi elde ettim. Bence yaz ayları için çok keyifli bir lezzet ortaya çıktı.

Satsumaların hikayesini ayrıca satsumalı dondurma tarifimden okuyabilirsiniz.



Bu cheesecakein en önemli özelliği taze satsuma tadının yanında tabanının antep fıstıklı olması. Cheesecakelerde genellikle hazır bisküviler kullanılmakta. Ben hazır ürünler yerine cheesecake tabanını kendim yapmayı tercih ediyorum. Taban olarak, genellikle fındık ve badem eklenerek bir taban yapılmakta. Ben de en çok sevdiğim kuru yemiş olan antep fıstığını kullanarak bir taban yapmayı düşündüm. Ancak taban cheesecake'in tadını bastırmamalı ama kendi tadını da kaybetmemeliydi. 4-5 denemenin sonunda ideal lezzete ulaştım. Antep fıstığı bence cheesecake'e çok yakıştı.


SATSUMALI CHEESECAKE TARİFİ

8 kişilik 
Malzemeler

Cheesecake tabanı için 
90 gram toz antep fıstığı (1 su bardağı)
60 gram tereyağı (oda sıcaklığında) (4 yemek kaşığı )
40 gram pudra şekeri (1/4 su bardağı)
110 gram un (3/4 su bardağı + 1/2 yemek kaşığı)
1/2 yumurta (çırpılmış 1 yumurtanın yarısı)


Cheesecake dolgusu için 
4 yumurta + 2 yumurta sarısı
600 gram labne peynir 
200 gram toz şeker (1 su bardağı)
80 gram satsuma suyu (süzülmüş)
3 satsuma kabuğu rendesi
3 çay kaşığı buğday nişastası
Yapılışı 

Cheesecake tabanı 
Tabanı düz , orta boy fırın tepsisine yağlı kağıt serilip hazırlanır.
Fırın 160 derecede çalıştırılır.
Tereyağı , pudra şekeri , antep fıstığı mutfak robotunda veya elle güzelce karıştırılır.
Karışıma yumurta ve antep fıstığı eklenip 1 dakika daha karıştırıldıktan sonra un eklenir. 
Un eklendikten sonra karışım 2 dakika daha karıştırılıp hazır hale getirilir.
Hamur 1/2 santim kalınlığında kullanacağınız kalıbın şekine göre (yuvarlak veya kare) yağlı kağıdın üzerine serilir. (18 santimlik kare veya 20 santimlik yuvarlak kalıp kullanabilirsiniz)
Hamurun pişerken kabarmasını önlemek için , hamurun üzerine kürdan yardımıyla küçük deliler açılır.
Hamur , kalıbın şekline güre kenarlardan düzeltilir. Fırınınızın gücüne göre 15-20 dakika hamur hafif kızarana kadar pişirilir. 
Pişen taban fırından çıkartılıp kalıbıyla birlikte soğumaya bırakılır.
Cheesecake dolgusu 
Benmari  usulu ( küçük bir tencereye  iki  parmak  su koyup  üzerine  cam  veya  metal  bir  kase  oturtup  pişirme) şeker  ,  yumurta , yumurta sarıları , satsuma kabukları ve  satsuma  suyunu  çırpıyoruz. Alttaki  su  kaynamamalı  , orta  ateşte  15 dakika karışım 85 dereceye  gelene  kadar  çırparak  pişiriyoruz. Karışımda tel çırpıcının izi oluşmaya başladığında istediğimiz kıvama geldiğini anlıyoruz.
Karışımı tel süzgeçten geçirip orta boy bir tencereye aktarıyoruz.
Labne peynirimizi ekleyip yavaş ateşte karıştırmaya başlıyoruz. Karışım 2 dakika piştikten sonra nişastamızı ekleyip 2-3 dakika daha (karışım çok yoğun bir kıvam alana kadar karıştırıyoru) pişiriyoruz.
Pişen karışımı 10-15 dakika  soğuttuktan sonra cheesecake tabanının altında olduğu kalıbın içine döküp buzdolabında 24 saat dinlenmeye bırakıyoruz."
},
{
url:"http://4.bp.blogspot.com/-KQQUQe-Rurg/VQwqhVZDLOI/AAAAAAAACFU/drnQdCsQ5zw/s1600/IMG_0155.jpg",
yemek:"Frambuazlı Cheesecake",
tarif:"Benden pasta isteyenlere çok fazla olumlu cevap veren bir insan değilim. Benden pasta isteyenlere gelin evde ne yapmışsam onların tadına bakın bana siparişte bulunmayın diyerek tepki gösteririm genelde. Çünkü bazı insanlar benim burada yaptığım işin ne olduğunu pek kavrayamayıp sanki bir pastaneymişim gibi isteklerde bulunmaktalar. Ben sadece güzel tarifler bulup sizlerle paylaşıyorum. Özel istek olarak bugüne kadar sadece 1 defa pasta yaptım. Bunu gerçekleştirmek için gerçekten istekli olmam şart çünkü sadece pastayı yapmış olmak için yapmak benim içime sinmiyor. 
Aylardır hiç cheesecake yapmamışken 1 günde 7 defa cheesecake yapmak gerçekten biraz bunaltıcı oldu ancak sonuç mükemmel olunca bütün yorgunluğum geçti.

Ben limonlu cheesecake'i çok severim ve daha önce limonlu dışında hiç cheesecake yapmamıştım. frambuaz soslu bir cheesecake için dolgu kısmın vanilyalı olması ve frambuaz sosunu bastırmaması gerekmekte idi. Vanilya tadını verebilmek için vanilya çubuklarından aldım. Vanilya çubuklarını alırken baharatçının bana verdiği bilgileri de sizlerle paylaşmak istiyorum.

Vanilya çubuğu alırken çubukların üzerlerinin hafif nemli olması gerektiğini ve kurumamış olması gerekmekteymiş. Hava almayacak bir yerde muhafaza edilmez ise tüm özelliğini kaybedeceğini anlattı baharatçı. Eve gelip vanilya çubuklarını kestiğimde ortaya çıkan koku mutfağın her yerine dağıldı ve gerçekten güzel bir vanilya çubuğu aldığımı fark ettim. Ben suni vanilyalar yerine doğal vanilya kullanılmasından yanayım ve her kesede tavsiye ederim. Her yerde satılmasa da baharatçılarda kolaylıkla bulunabilmekte.

Malzemeler

Cheesecake tabanı için :
380 gram un
80 gram esmer şeker
160 gram tereyağı (soğuk)
2 yumurta
Cheesecake dolgusu için :
2 vanilya çubuğu
700 gram labne peyniri
4 yumurta
140 gram toz şeker
3 tatlı kaşığı buğday nişastası
Frambuaz sosu için :
200 gram donmuş frambuaz + 100 gram frambuaz
200 gram toz şeker
Yapılışı

Cheesecake tabanı :
Un ve esmer şeker mutfak robotunda hafifçe karıştırılır. Üzerine küp küp kestiğimiz soğuk tereyağı ilave edilip kumsu bir yapı elde edilene kadar robot yavaş yavaş çalıştırılıp durdurulur. (Çok fazla çalıştırılırsa tereyağı erir.)
Kumsu kıvama gelen karışıma yumurta ilave edilip 1-2 dakika kadar daha aralıklarla robot çalıştırılıp durdurulur.
Karışım elle hafifçe yoğurulup buzdolabında yarım saat dinlenmeye alınır.
Yarım saat sonra hamur çıkartılıp 20 santimlik yuvarlak kelepçeli kalıba açıyoruz ( isterseniz kenarlarına açmayıp sadece tabana hamur koyabilirsiniz , o zaman bir miktar hamurunuz artmaktır.)
Önceden 175 derecede ısıtılmış fırında 20 dakika hamurumuzu pişiriyoruz. ( kenarlarına açtığınız hamur pişerken biraz kısalabilir sakın korkmayın )
Cheesecake dolgusu :
Vanilya çubuğumuzu ortadan kesip içindeki özü çıkartıyoruz.
Orta  boy  bir  tencereye  2  parmak  su  doldurulup  orta  ateşte  su kaynamayacak şekilde  altı  açılır. Üzerine  cam  bir  kap  yerleştirilip içinde toz şeker , yumurta ve vanilya çubuğumuzun içinden çıkartığımız vanilya özünü koyup 15 dakika pişiriyoruz.
Karışımı orta boy bir tencereye döküp üzerine labne peyniri ve nişastayı ekleyip kısık ateşte tel çırpıcı ile karıştırarak 2-3 dakika pişiriyoruz.
Pişen karışımı hamur tabanımızın içine döküp üzerini düzeltiyoruz. (Eğer kenarları olmayan bir taban yaptıysanız kelepçeli kalıbı hiç açmadan karışımı döküyoruz.)
Buzdolabında servis etmeden önce 6-8 saat dinlendiriyoruz.
Frambuaz sos :
Frambuaz ve şeker küçük bir tencerede orta ateşte 5 dakika pişirilir.
Servis ederken dilimin üzerine sos ve kalan 100 gram taze frambuaz konarak servis edilir.
Not : Tarif sizin için çok büyük ve fazla gibi gelirse , ölçüler yarıya indirilip 14 santimlik kalıp kullanılarak uygulanabilir."
}
]
}