{
içecek:
[
{
url:"https://3.bp.blogspot.com/-xMRuGWcGCKI/W1QkX18m8qI/AAAAAAAAEIo/H9QCfKrSEAQp8n1FKp9KaAai8AmJGAkmQCLcBGAs/s1600/1%2B%252816%2529.jpg",
yemek:"Vişneli Krep Pasta",
tarif:"Yıllardır karşıma çıkan ama bir türlü yapmaya cesaret edemediğim bir tarifi bugün sizlerle paylaşmak istiyorum. Neden yapamadığıma gelirsek, krepleri tek tek yapmak onları üst üste dizmek ve sonunda doğru şekilde bir sunum elde edememe ihtimali beni korkuttuğu için bugüne kadar denemediğim bir tarifti. 
Geçtiğimiz günlerde instagram üzerinden karşıma çıkan Zoebakes hesabında krep pasta çıktı. Tarifi biraz inceledikten sonra denemeye karar verdim. Tarifi denerken elimde güzel vişneler olduğu için kremayı vişneli yapmaya karar verdim. Zoe kremayı limonlu yapmış ben tercihimi vişneden yana kullanarak kendi kremamı yaptım. 

Krep yapmanın zor olmadığınız hepiniz bilirsiniz. Bu tarifin tek zorluğu yapılan krebin miktarının biraz fazla olması. Küçük bir tava kullanırsa ufak ufak katlar yapabilirsiniz. Ben büyük bir krep tava kullandığım için pastam biraz büyük oldu. 
Not : Tariflerde su bardağı 240 ml = 1 cup olarak kullanılmakta

Tarif : http://zoebakes.com dan adapte edilmiştir.

Vişneli Krep Pasta Tarifi

10- 12 Kişilik

Malzemeler

Vişne Kreması 
1/2 su bardağı vişne
1/3 su bardağı toz şeker
1 tatlı kaşığı mısır nişastası
1 tatlı kaşığı su
2 yumurta
1 adet limon suyu
2 yumurta
Mascarpone Kreması 
1 su bardağı mascarpne
1 su bardağı krema
1 su bardağı toz şeker
Krep Hamuru
8 adet yumurta
1 litre süt
60 gram toz şeker
6 çorba kaşığı tereyağı (eritilmiş)
1 tatlı kaşığı vanilya özütü
Süsleme için 
2 çorba kaşığı toz şeker
Yapılışı 
Öncelikle vişne kremasında başlayalım. Vişnelerin çekirdekleri ayıklanıp toz şekerle birlikte blendirda püre haline getirilir. 
Su ve mısır nişastası orta boy bir kapta çırpılıp üzerine yumurta ve şekerli vişne ilave edilip güzelce çırpıldıktan sonra sos tenceresine alınıp orta kısık ateşte sürekli çırpılarak kıvam alaran kadar pişirilip ateşten alınıp süzgeçten geçirilip bir kaba konur ve soğutulur. 
Mascarpone, krema ve toz şeker mikserde hızlı devirde 4 dakika iyice çırpılıp buzdolabında bekleme alınır. 
Tüm krep malzemeleri blendıra veya miksere konup güzelce karıştırılıp pürüzsüz bir krep karışımı hazırlanır. 
Krep tavası çok az tereyağı ile yağlanır ve hızlı ateşe oturtulur. 
Her bir krep için 1/4 ölçekli ölçü kabı kullanılır. Eğer ölçü kabınız yoksa 1/4 su bardağı karışım alarak krep tavasının ortasına döküp karışımı tavanın her yerine dolaştırarak güzel bir krep hazırlayın. Hamurun her bir tarafı 1 dakika piştiğinde krebiniz hazırlanmış olacaktır. 
Krep karışımı bitene kadar bu işlem tekrarlanır. Pişen krepleri üst üste koymanız bir sorun yaratmaz. 
Krepler piştikten sonra servis tabağına 1 adet krep konur üzerine 1 tatlı kaşında biraz fazla vişneli krema konup tüm hamurun üzerine sürülür. 
Daha sonra üzerine 1 krep hamuru daha konur ve bu sefer mascarpone ile hazırladığımız kremadan konup krema güzelce sürülür. Bu işlem krepler bitene kadar devam eder.
En sonra krep konduktan sonra 2 çorba kaşığı toz şeker krebin üzerine serpilip pürmüz ile yakılarak çıtır bir katman oluşturulur. 
"
},
{
url:"https://4.bp.blogspot.com/-FdeSI6lN6cg/WHUyPKh3XCI/AAAAAAAADhA/P-NSjbFfGiwQ3eVg_X3GrZf11k0bLXA1ACLcB/s1600/DSC05828_Fotor.jpg",
yemek:"Organik Muzlu Pankek",
tarif:"Kahvaltı sevenlere uygun bir tarif oldu. Bol miktarda muz kullandığım tarifteki tüm malzemeler organik. Son zamanlarda bir çok yerde duyguğumuz organik kelimesi aslında bu kadar kolay kullanılablecek bir terim değil. İlaç konmadan üretilen tarımsal ürerinlerde organik değildir. Organiklik belli proses ve denetimlere tabi olarak belli süreçlerde elde edilen sertifikalara tabi olarak gerçekleştirilen bir üretim şeklidir.

Organikim markasının güvenilir bir şekilde temin ettiği organik ürünlerle hazırladığım bu tarifi sizlere sunmak isterim. Uzun zamandır aklımda olan bir tarif olsada ancak bugun yayınlama sansım oldu. 

ORGANİK  MUZLU  PANKEK TARİFİ

- 32 adet için

Malzemeler
2 yumurta
2 su bardağı un (280 gram)
1/4 su bardağı tereyağı (eritilmiş, 65 gram)
3 çay kaşığı kabartma tozu
2 adet büyük olgun muz 
1/4 su bardağı hindistan cevizi şekeri
1/2 su bardağı süt (100 ml)
Yapılışı 
Tereyağımızı kaynatmadan eritip soğumaya bırakıyoruz.
Muzlarımızı mutfak robotunda püre haline getiriyoruz.
Süt, yumurta, şeker, tereyağımızı ve muz püremizi tel çırpıcı ile karıştırdıktan sonra unu ve kabartma tozumuzu ilave edip un kaybolana kadar tel çırpıcı ile karıştırıyoruz.
Tavamızı  çok  iyi  bir  şekilde  ısıttıktan  sonra  çok  yavaş  ateşe  alıp  karışımımız dan  tavanın  ortasına döküp  30-40 saniye  üzeri  gözenekli  olana  kadar  pişirip  ters  çeviriyoruz  ve diğer  tarafı da  1  dakika  pişirip  tavadan  kaldırıyoruz.
Pancakelerin hepsinin aynı boyutta olması için ölçü kabı kullanılabilir ancak ölçü kabınız yoksa benim yaptığım gibi yarım çay bardağı ölçüsünü kullanabilirsiniz.
Servis esnasında muz ve bal kullanıyoruz."
},
{
url:"https://3.bp.blogspot.com/-iFy9mvD-mvk/Vs3xFmVmGII/AAAAAAAADPw/iSTTxyPSB6M/s1600/BAL%2BKABAKLI%2BGRANOLA%2BLOGOLU%2B2.jpg",
yemek:"Bal Kabaklı Granola",
tarif:"İnce zevkleri olan, farklı lezzetleri birleştirip benimle paylaşan bir insanla tanışmak büyük bir şans. Peki bu ince zevkli insan kim? Veya neden benimle fikirlerini paylaşıyor diye sorabilirsiniz. Aslında hayattan keyif almanın en önemli kısmı paylaşabilmek.
almanın en önemli kısmı paylaşabilmek.






Sevgili Özden Görhan, kendi işi ile ilgisi olmasa bile geniş ve derin bir mutfak zevkine sahip. Son zamanlarda spor yapmaya başlayıp sağlığıma biraz fazla dikkat etmeye başlayınca kahvaltı için granola yapmaya karar verdim. Granola yapmaya karar verdiğimde de Özden ile sohbet ederken bal kabaklı granola yapmamı tavsiye etti. Aslında bal kabağı çok sevdiğim bir malzeme. Daha önce bal kabaklı tart yapmış, daha sonra dondurmasını da yapmıştım.

Ozden'in zevkine güvendiğim için fikri pek sorgulamadan denedim. Sonuç harika oldu.


BAL  KABAKLI  GRANOLA  TARİFİ

- 4 kişilik

Malzemeler
1 su bardağı bal kabağı püresi (1/2 kilogram bal kabagından)
3 su bardağı yulaf ezmesi
1/4 su bardağı kabak çekirdeği içi
1/4 su bardağı yer fıstığı
3 çorba kaşığı bal
Yapılışı 
Fırın 200 derecede çalıştırılır.
Fırın tepsisine yağlı kağıt serilir.
Bal kabağı büyük şeritler halinde kesilip yağlı kağıdın üzerine yerleştirilir ve üzeri aliminyum folyo ile kapatılır.
Fırına atılan bal kabakları 30 dakika iyice yumuşayana kadar pişirilir
Pişen kabaklar fırından çıkartılır. Kabakların kabukları bıçak yardımı ile sıyrılır. Sıyrılan kabağın iç kısmı blendırda püre haline getirilir.(blendrınız çok büyük değilse bu işlemi 2-3 defada yapabilirsiniz) Yarım kılo bal kabağından yaklaşık 1 su bardağı pure cıkıyor.
Püre hazırlandıktan sonra tüm malzemeler orta boy bir kaba konarak karıştırılır. 
Fırın 150 derecede çalıştırılır.
Fırın tepsisine yenide yağlı kağıt serilir.
Karıştırılan malzeme yağlı kağıdın üzerine serilir. 2 santim kalınlıgında serilen malzeme fırında üzeri altın sarısından biraz daha koyurenkte olucak şekilde 35-40 dakika pişirilir.
Pişen granolamız fırından çıkartılıp soguduktan sonra elimizle kırıp ufalayarak kavanoza dolduruyoruz. 
Süt ile servis etmenizi tavsiye ederim."
},
{
url:"http://1.bp.blogspot.com/-G7vNR5IeW5Q/VRJeTlBnlvI/AAAAAAAACNE/Gu-AfgakjjU/s1600/IMG_3337.JPG",
yemek:"MANDALİNALI PANCAKE",
tarif:"Yeni yılın  ilk  kahvaltısında  evdekilerden önce  uyanıp  onlara  sürpriz bir  kahvaltı  hazırlamak isterseniz  size  çok  güzel  bir  tarif  vermek  istiyorum. Evdekilerden önce  uyanıp  uyuyanları mis gibi  pancake  kokusuyla  uyandırmak  sizin  elinizde.



Son zamanlarda  mandalinalı  tariflere çok fazla  takılmış olsam da uzun zamandır yayınlanmak için  fotoğraflarının  çekilmesini  bekliyordu. Pancake  kahvaltıda  tatlı  severler  için  çok  keyifli bir  seçenek  ve  yapımı gerçekten pratik. Hamuru  çok  şekerli  olmuyor  ve  üzerine döktüğünüz şurup  ile  şekerli  bir   tad  elde  ediyorsunuz. 


Pancake  denince  akla  akça  ağaç  şurubu  gelir. Bugün  ben  akça  ağaç  şurubu yerine  mandalinadan  bir  şurup  yaptım. Mandalinanın  kokusu  ve  lezzeti  pancake  ile  güzel bir  uyum  sağladı. 

MANDALİNALI PANCAKE TARİFİ

36 adet pancake 

Malzemeler:

Pancake için
2 yumurta
2 su bardağı un 
1/4 su bardağı şeker
1/4 su bardağı tereyağı (erimiş)
3 çay kaşığı kabartma tozu
2 mandalina  kabuğu rendesi
1+1/2 su bardağı süt
1 tutam tuz
Mandalina şurubu için
3/4 su bardağı süzülmüş mandalina suyu (150 gram) (5 adet mandalina)
1/3 su bardağı  toz şeker (70 gram)
Yapılışı:
Öncelikle  mandalina  şurubu yapıyoruz. Küçük bir tencerede toz şeker  ve  mandalina  suyunu 15 dakika  orta  ateşte  kaynatıp  10-15 dakika   dinlenmeye  bırakıyoruz.(tencereniz çok ufak olursa karışım kabarıp dökülebilir , kaynama sırasında karışımda köpük oluşursa köpükleri kaşık ile kaldırmak gerekir)
Tereyağını  eritip biraz soğuttuktan sonra yumurta , tereyağı , şeker ve sütü tel çırpıcı ile çok kısa süre çırpıp  üzerine  un , kabartma tozu , tuz , mandalina kabuğu rendesi ekleyip un eriyene kadar tel çırpıcı ile karıştırıyoruz. (çok fazla karıştırmaktan kaçınıyoruz.)
Tavamızı  çok  iyi  bir  şekilde  ısıttıktan  sonra  çok  yavaş  ateşe  alıp  karışımımız dan  tavanın  ortasına döküp  30-40 saniye  üzeri  gözenekli  olana  kadar  pişirip  ters  çeviriyoruz  ve diğer  tarafı da  1  dakika  pişirip  tavadan  kaldırıyoruz.
Pancakelerin hepsinin aynı boyutta olması için ölçü kabı kullanılabilir ancak ölçü kabınız yoksa benim yaptığım gibi yarım çay bardağı ölçüsünü kullanabilirsiniz.
En son pancakelerimizin  üzerine  şurubumuzu  döküp  servis ediyoruz."
},
{
url:"http://4.bp.blogspot.com/-3dhalzkgw9U/VRZZPO2pWMI/AAAAAAAACO4/beLrs190xBw/s1600/C%CC%A7I%CC%87KOLATALI%2BPANCAKE%2BLOGOLU.jpg",
yemek:"Çikolatalı Pancake",
tarif:"Pancake denince aklıma üzerine bol miktarda şurup dökülerek yenen vanilyalı, yumuşacık, klasik pancake gelir. Bol çikolatalı pancake hiç mi hiç aklıma gelmezdi. 2-3 aydır karşıma çıkan çikolatalı pancake'leri gördükçe bu fikir aklıma yerleşti. En son 'damyskitchen'in çift çikolatalı pancake'ini gördükten sonra artık kendi yorumumla bir tarif yapmaya karar verdim. İlk denemede çikolatayı biraz abarttığım için karışım da haliyle katı oldu ama içine biraz süt ilave ederek kıvamını düzelttim. Bol çikolatalı pancake'lerimi istediğim kıvama getirip pişirdikten sonra içinde sadece çikolata olması yetmez diye düşünerek üzerine  nutellalı bir sos yaptım. Nutellalı sos pancake'lerime yepyeni bir lezzet kattı ve sanırım çikolata sevenlerin vazgeçemeyeceği bir lezzete sahip oldum.
Pancake yaparken en çok dikkat edilmesi gereken konu, harcımızı fazla karıştırdığımızda unun içindeki glutenin aktive olması, bu aktivasyon ekmek yaparken en çok istediğimiz unsur olsa da pancake yaparken pek istenen bir durum değil çünkü pancake hamuru elastik bir yapıya sahip olursa pişirdiğimiz pancake'ler hiç istemediğimiz gibi sert ve lastik gibi bir hamura sahip olur.

ÇİKOLATALI  PANCAKE  TARİFİ

- 40 adet pancake için

Malzemeler

Pancake için
200 gram bitter çikolata (%65 kakao)
2 yumurta
2 su bardağı un 
1/4 su bardağı şeker
1/4 su bardağı tereyağı (erimiş)
3 çay kaşığı kabartma tozu
2 su bardağı süt
1 tutam tuz
Nutello sos için
150 gram nutella
150 gram krema
Yapılışı
Çikolatayı  benmari  usulu ( küçük  bir  tencereye  iki  parmak  su  koyup  üzerine  cam  veya  metal  bir kase  oturtup  pişirme)  eritiyoruz. 
Küçük bir cezvede veya sos tenceresinde tereyağımızı eritip hazırlıyoruz.
Yumurta ve şekeri tel çırpıcı ile 1 dakika karıştırıp sütü, tereyağını ve erimiş çikolatayı ilave edip hafifçe karıştırdıktan sonra unu, kabartma tozunu ve tuzu ilave edip un kaybolana kadar karıştırıyoruz. (çok fazla karıştırmamaya dikkat ediyoruz)
Orta boy yanmaz tavayı hızlı ateşte ısıttıktan sonra pancakelerimizi pişimeye başlıyoruz. Pancakelerin hepsinin aynı boy olması için ölçü kabı kullanmak iyi olur ancak ölçü kabınız yoksa her bir pancake için yarım kepçe (çorba kepçesi) karışım yeterli olacaktır.
Isınan tavaya pancake karışımımızı döktükten sonra üzeri delik delik olana kadar 45-50 saniye pişirip ters çeviriyoruz ve ikinci tarafıda 40 saniye kadar pişirdikten sonra tavadan alıyoruz.
Nutella sosun yapımı
Nutella cam veya metal bir kaba konur.
Krema küçük boy bir tencerede kaynama noktasına getirilip nutellanın üzerine döküp spatula ile karıştırıp sosumuzu hazır hale getiriyoruz.
Pancakelerimiz servis ederken üzerine sosumuzu ilave ediyoruz."
},
{
url:"http://2.bp.blogspot.com/-RaGoxjcg-es/VjZf8uwddhI/AAAAAAAADBA/pk79KVw6V7Y/s1600/11.jpg",
yemek:"Ahududulu Pancake",
tarif:"Bugün değişik bir pancake yapmak için kolları sıvadım. Amacım kıpkırmızı bir pancake yapmaktı. Ancak hayalimdeki canlı kırmızı rengi boya dışında hiçbir malzemeyle elde edemeyeceğimi farkedince doğal yollarla yapabileceğim alternatifleri denemeye başladım. Kırmızı renge ulaşmak için pancar püreli pancake yaptım, renk güzeldi ama tadını pek sevemedim.


2. alternatifim ahududulu ve narlı pancake oldu. Pembe bir renk elde ettim ama nar tadını pancake'e pek yakıştıramadım. Narı çıkartıp sadece ahududulu yaptım ve hayalimdekine yakın bir panceke elde ettim.

AHUDUDULU PANCAKE TARİFİ

- 18 adet pancake için

Malzemeler
200 gram dondmuş ahududu
2 yumurta
1/4 su bardağı şeker (50 gram)
1/4 su bardağı eritilmiş tereyağı
1 + 1/2 su bardağı süt (360 gram)
1 su bardağı un (280 gram)
3 çay kaşığı kabartma tozu
1 fiske tuz
150 gram çikolata
200 ml krema
Yapılışı
Öncelikle sosu hazırlıyoruz. Çikolataları elimizden geldiğince ince ince çesiyoruz. Kremayı ufak bir kapta kaynama noktasına getirip çikolataya döküp karıştırıyoruz. Homejen bir karışım olana kadar karıştırıyoruz ve bir kenara kaldırıyoruz.
Ahududularımızı oda sıcaklığına getirip çatal yardımıyla ezip püre haline getiriyoruz.(ezme işlemini bitirdiğimizde iri tane kalmamasına dikkat ediyoruz)
Tereyağını  eritip biraz soğuttuktan sonra yumurta , tereyağı , şeker ve sütü tel çırpıcı ile çok kısa süre çırpıp  üzerine  un , kabartma tozu , tuzu ekleyip un eriyene kadar tel çırpıcı ile karıştırıyoruz. (çok fazla karıştırmaktan kaçınıyoruz.)
Tavamızı  çok  iyi  bir  şekilde  ısıttıktan  sonra  çok  yavaş  ateşe  alıp  karışımımız dan  tavanın  ortasına döküp  30-40 saniye  üzeri  gözenekli  olana  kadar  pişirip  ters  çeviriyoruz  ve diğer  tarafı da  1  dakika  pişirip  tavadan  kaldırıyoruz.
Pancakelerin hepsinin aynı boyutta olması için ölçü kabı kullanılabilir ancak ölçü kabınız yoksa benim yaptığım gibi yarım çay bardağı ölçüsünü kullanabilirsiniz.
Pişen pankeklerimizin üzerine çikolata sosumuzu döküp servis ediyoruz. İsterseniz servis sırasında ahududu ve nar taneleri ilave edebilirsiniz.
"
},
{
url:"http://1.bp.blogspot.com/-jHemtL4FrhQ/VXnV5RYvi7I/AAAAAAAACrY/6haCtSU8ZQk/s1600/YABAN%2BMERSI%25CC%2587NLI%25CC%2587%2BFRANSIZ%2BTOSTU%2BLOGOLU.jpg",
yemek:"YABAN MERSİNLİ FRANSIZ TOSTU",
tarif:"Son birkaç haftadır  akşam yemeği yemeği yemeği bıraktığım doğrudur. Akşam yemeği yemediğim içinde sabahları bir hayli iştahlı uyanır oldum. Dün sabah kahvaltı için biraz granola ve süt hazırlarken arkadaşımın bana yolladığı fotoğrafta fransız tostunu görüp hepsini bir  kenara atıtım ve hemen fransız tostu yaptım.

Derin dondurucudaki yaban mersinleri ile güzel bir sos yapıp fransız tostumun üzerine döküp mutlu bir kahvaltı etmiş oldum.

YAMAN MERSİNLİ FRANSIZ TOSTU

- 2 Kişilik

Malzemeler
2 dilim ekmek
1 adet yumurta
1/4 su bardağı süt
1 çay kaşığı vanilya
1 çorba kaşığı tereyağı
2 çorba kaşığı toz şeker (sos için)
1/2 su bardağı yaban mersini (sos için)
Yapılışı
Yaban mersini ve toz şeker küçük bir tencerede yavaş ateşte 5 dakika pişirilip ateşten alınır.
Yumurta, süt ve vanilya güzelce çırpılır.
Ora boy bir tavada orta ateşe konup tereyağı eritilir. Tereyağı erirken ekmekler sırasıyla yumurtalı karışıma batırılır. Önce 1. dilim ekmek batırılır daha sonra ekmek ters çevrilip diğer yüzüde yumurtaya batırıldıktan sonra çıkartılıp hafifçe süzdürüldükten sonra tavaya atılır. İlk dilim ekmek pişerken 2. dilimede aynı işlem uygulanır. Ekmeklerin her yüzü 2 şer dakika pişirilir.
Pişen ekmekler tabaklara alınır üzerlerine yaban mersinli sos dökülüp servis edilir."
},
{
url:"http://4.bp.blogspot.com/-S4_fnSTNOg4/VXxzNOsM0SI/AAAAAAAACrw/9Q0DlgjCbr0/s1600/ANTEP%2BFISTIKLI%2BVE%2BNUTELLALI%2BTOST%2BLOGOLU.jpg",
yemek:"ANTEPFISTIKLI Ve NUTELLALI TOST",
tarif:"Son günlerde kahvaltıya düşkünlüğüm bir hayli arttı. Aç olduğumda sıra dışı fikirleri uygularken kendimi mutfakta bulduğum doğru. Antepfıstığı ve nutella kızarmış ekmekle birlikte muhteşem bir üçlü oldular. Yanına da buz gibi bir bardak sütle en güzel kahvaltı seçeneklerinden birini oluşturdum. 
Her türlü tostu çok severim, sadece kahvaltıda değil her öğünde sıkılmadan tost tüketebilirim. Bugünkü tostum hem kahvaltılık hemde tatlı ihtiyacınızı gidermeye yönelik bir tos. Şimdiden afiyet olsun.

ANTEPFISTIKLI ve NUTELLALI TOST TARİFİ

- 1 kişilik

Malzemeler
2 büyük dilim ekmek
3 çorba kaşığı kırık antep fıstığı
2 tatlı kaşığı nutella
Yapılışı
Eğer elinizde kırılmış antep fıstığınız yoksa tüm antep fıstıklarını alıp bıçakla 3-4 parçaya bölerek kırık antep fıstığı elde edebilirsiniz.
Ekmek dilimlerini tos makinesine koyup 2 dakika ısıtıp üzerlerinde iz çıkmasını sağladıktan sonra ekmeklerimizi alıp üzerilerine 1 er kaşık nutella sürüyoruz.(eğer tos ekmeği kullanıyorsanız ekmek dilimleri daha küçük olduğu için nutela ve fıstığı yarı yarıya azaltıyoruz) Dilimlerden birinin üzerine antep fıstıklarımızı serpip diğer dilimi üzerine kapattım tos makinesinde 1 dakika daha ısıttıktan sonra tostumuzu afiyetle tüketiyoruz."
},
{
url:"http://3.bp.blogspot.com/--I4eVitAw4E/Vekw0d46ngI/AAAAAAAAC7c/RsOWOQltTjI/s1600/MUZLU%2BVE%2BSUT%2BRECELLI%2BTOST%2BLOGOLU.jpg",
yemek:"MUZLU Ve SÜT REÇELLİ TOST",
tarif:"Bugün sizlerle basit ve keyifli bir tarif paylaşmak istiyorum. Son zamanlar da kahvaltılık tariflere yoğunlaştığımda muzlu ekmek yapmak için araştırma yaparken kendiliğinden oluşan bir tarif. Biraz buz biraz badem, biraz tarçın. Muhteşem bir kahvaltılık veya tatlı ihtiyacınızı karşılamak için güzel bir alternatif.



Ekmeğin üzerine biraz süt reçeli veya fındık ezmesi sürüp üzerine muzları dizip biraz tarçın serpiyoruz ve fırına atıyoruz. Ben kendi yaptığım süt reçelini kullanmayı tercih ettim, isterseniz hazır süt reçeli alabilir veya biraz fındık ezmesi sürebilirsiniz.

MUZLU ve SÜT REÇELLİ TOST

- 2 Kişilik

Malzemeler
2 dilim kepekli ekmek
1 adet büyük muz
1 çay kaşığı toz tarçın
1 çorba kaşığı kırık badem
2 çorba kaşığı süt reçeli (veya fındık ezmesi)
Yapılışı
Fırını 175 derecede çalıştırıyoruz.
Ekmeklerin üzerlerine 1 er çorba kaşığı süt reçeli sürüyoruz.
Süt reçelini sürdükten sonra muzumuzu ortadan ikiye bölüyoruz. Ortadan ikiye böldüğümüz muzları boylamasına 2 ye bölüp ekmeğin üzerine diziyoruz.
Muzlarımızın üzerine tarçınımızı serpiyoruz ve en son badem parçalarımızı da ekleyerek ekmeklerimizi fırına atıyoruz. Fırında 3-4 dakika kalan ekmekleri çıkartıp servis ediyoruz."
},
{
url:"http://1.bp.blogspot.com/-9O_oCbuQx_I/VqXCuGY_-2I/AAAAAAAADL4/810BDbQ6xIw/s1600/VANLYALI%2BALEP%2BLOGOLU%2B.jpg",
yemek:"Vanilyalı Salep",
tarif:"Hayatımda içtiğim en iyi sahlebin yapıldığı yer artık sahlep yapmıyor. Aslında yapıyor olsa bile canım istediği zaman gidip orada sahlep içme şansım pek yok.

Bahsettiğim yer, üniversite yıllarımda Ankara Bahçelievler'de evime çok yakın olan 'Happy Days' isimli bir kafeydi. Orada tesadüfen içtiğim sahlebin tadını hiçbir zaman unutamadım.

Sahlebi sade şekilde içmeyi severim. Üzerine tarçın bile koymadan. Bazı yerlerde sahlebi yaparken üzerini kuruyemiş dükkanına çeviriyorlar, fındık fıstık, ne varsa koyuyorlar. Bazı yerlerde de kıvamı tutmamış su gibi bir sahlep yapıyorlar. Bence sahlepteki en önemli şey kıvamı ve şekerli tadından çok sahlebin doğal tadını almak.


Benim bu beklentilerimi kolay kolay hiçbir yer karşılayamadığı için kendi sahlebimi yapmaya karar verdim. Şeker oranını azaltmak için sahlebe vanilya ekledim. Bence vanilyalı sahlep tarçınlısından güzel oldu. Böylece yoğun kıvamı ile hayalimdeki sahlebe kavuşmuş oldum.

VANİLYALI SAHLEP TARİFİ

- 2 Kişilik

Malzemeler
2,5 su bardağı süt
2 adet çubuk vanilya
2 çorba kaşığı toz şeker (silme)
1 çorba kaşığı saf salep
Yapılışı
Ora boy bir tencereya süt konur.
Vanilya çubuğumuzu ortadan kesip içindeki özü çıkartıp sütün içine atıyoruz.
Saf sahlebimizide süte ilave edip tel çırpıcı ile güzelce çırpıp homajen bir karışım elde ediyoruz. Eger çok iyi karıştırmaz isek karışımda topaklanmalar olabilir.
Karışıma şekerimizide ilave edip karıştırdıktan sonra tenceremii hızlı ateşe alıp sürekli tel çırpıcı ile karıştırrak sahlebimizi pişiriyoruz. Yaklaşık 4 dakika karışım kaynayıp fokurdayana kadar pişirip servis ediyoruz."
},
{
url:"http://3.bp.blogspot.com/-G7dUBMxDvMc/VnnNWpyQyfI/AAAAAAAADGo/GgRevL1LtFc/s1600/MEYVESUYU%2BLOGOLU%2B.jpg",
yemek:"Meyve Suyu (Şifa Niyetine)",
tarif:"Meyve suyunun da tarifi mi olurmuş demeyin. Aslında pek tariflik bir durumu yok, içinde sadece biraz zencefil var. Dışardan bakıldığında bünyesi çok hassas biri gibi görünmesem de, fazla hassas bir bünyeye sahibim. Soğuk algınlığına yakalanmam pek zor olmaz. Eh, yıllardır bu halde olunca, kendimi iyi tanıdığım için ne zaman kırgınlık hissetsem şifayı doğal yollarda ararım.




Bu meyve suyu da o anlarda ortaya çıkan bir tarif. Geçen yıl çok fena üşüttüğümde ballı zencefil imdadıma yetişmişti bu yıl favorim ise meyve suyum.

Peki bu meyve suyunda neler var? 

Mandalina, portakal, greyfurt ve biraz toz zencefil. Güzelce sıkılan meyveler posaları ile bardağa dökülür, üzerine az miktarda toz zencefil eklenerek karıştırılır. Karışım afiyetle içilir. Şifa niyetine:) 

MEYVE SUYU TARİFİ

- 2 kişilik

Malzemeler


1 adet greyfurt
1 adet limon
1 adet portakal
1 adet mandalina
1 tatlı kaşığı toz zencefil
Yapılışı
Tüm meyveler ortadan ikiye bölünerek suları sıkılır. Suluarı sıkılan meyveler posaları ile birlikte karıştırma kabına dökülür.
Sıktığımız meyve sularının içine toz zencefil ilave edilip karıştırıldıktan sonra bardaklara doldurup servis ediyoruz."
},
{
url:"http://4.bp.blogspot.com/-WKdEr3gG798/VdY3_EMnywI/AAAAAAAAC4A/Wi6lCnBBqls/s1600/S%25CC%25A7EFTALI%25CC%2587LI%25CC%2587%2BI%25CC%2587CE%2BTEA%2BLOGOLU.jpg",
yemek:"ŞEFTALİLİ SOĞUK ÇAY (ICE TEA)",
tarif:"Geçen hafta pazardan muhteşem şeftaliler aldım. Şeftalilerle ne yapsam diye düşünürken şeftali marmelatı yaptım. Marmelatı çok beğendim ve kitabıma sakladım. Şeftalilerle blogum için ne yapsam diye düşünmeye devam ederken aklıma soğuk çay yapmak geldi. Soğuk çaylar arasında en sevdiğim şeftalili olandır. Limonlusu, mangolusu birçok  çeşidi yapılmış olsa da bence en güzeli şeftalili olanı.




Buzlu çay yapmak aslında çok kolay, tüm tarif, çayı demledikten sonra istediğin meyveyi ekleyip, karıştırdıktan sonra şeker ve buz ilave etmek. Ama küçük bir detay, çayı demlemek bence çok önemli. Çayı demlerken 60 dereceyi aşmamış su ile demlemek ve demledikten sonra da kaynama işlemini sonlandırmak çok önemli. Bu detaylara dikkat ederseniz muhteşem bir çay demlemiş olursunuz. Biraz da şeftali eklerseniz yaz sıcakları için harika bir alternatif olur.

ŞEFTALİLİ  ICE TEA TARİFİ

- 2 kişilik

Malzemeler
4 poşet yellow label çay (14 gram ay)
2 su bardağı sıcak su
1/3 su bardağı toz şeker
1 adet büyük şeftali
Yapılışı
Çayı ve şekeri orta boy bir çaydanlıgın ust kısmına koyuyoruz.Suyu ısıtıp çayın ve sekerin üzerine dökerek 3 dakika demliyoruz. (suyu kesinlikle kaynama noktasına getirmiyoruz)
Demlediğimiz çayı süzüp orta boy cam bir kaba koyuyoruz. şeftaliyi soyup çekirdeğini çıkartıp sıkarak çaya ilave ediyoruz(şeftaliyi elimizle çıkıp sıktığımız şeftalileride karışıma ilave ediyoruz) 1 saat dinlendiriyoruz.
Dınlenme işleminden sonra bulanıklıgı engellemek tel süzgecin üzerine tülbent serip karışımımız tülbente döküp 10 dakika süzüyoruz. En son tülbentimizi hafifçe sıkıp posasını atıyoruz.
Bol buz ile servis ediyoruz."
},
{
url:"http://4.bp.blogspot.com/-w_smNld2jPw/Va1IdZYhlTI/AAAAAAAACyc/XlLC_cY6EDA/s1600/VANI%25CC%2587LYALI%2BLI%25CC%2587MONOTA%2BLOGOLU.jpg",
yemek:"VANİLYALI LİMONATA",
tarif:"Limonata denince benim aklıma ağzımda acı bir tat bırakan ve midemin yanmasına sebep olan kötü limonatalar gelir.Kötü limonata deneyimlerimden sonra artık kendi ağız tadıma uygun bir limonata yapmanın zamanı gelmişti. Limonatanın asla acı olmasını istemediğim için limon seçiminin çok önemli olduğunu düşünüyorum. Limon seçiminin ardından ise, şeker ve su oranı limonatanın en temel belirleyicileri.
Çileklisi, ahududulusu, elmalısı derken çeşitleri son zamanlarda bir hayli artan limonatalara ben de kendi yorumumu  katmaya karar verdim. Bunun için bol sulu ve ince kabuklu yumuşak limonları seçtim. Kabukları kalın ve çok sert olan limonların su oranları çok az ve suları da çok acı oluyor. Limonların suyunu sıktıktan sonra vanilya ve şekerle limon ve portakal kabuklarını 2-3 dakika ovup üzerine suyunu ilave ettim.  Limonatanın berrak olabilmesi için şeker iyice eridikten sonra tülbentle süzdüm.


Vanilyalı limonatanın yapımı hem kolay hem de yaz ayları için serinletici ve lezzetli bir alternatif.

VANİLYALI LİMONATA TARİFİ

- 1 litre limonata için

Malzemeler
5-6 adet limonun suyu (1 su bardağı limon suyu)
1 adet portakalın suyu
1 adet lime suyu (opsiyonel)
3/4 su bardağı toz şeker
1 adet vanilya çubuğu
3 su bardağı su 
Yapılışı
Bir portakalın kabukları rendelenip orta boy cam bir kaba konur.
Limon, portakal ve lime ortadan ikiye bölünerek sıkılır ve suları çıkartılır. Çıkan meyve suları orta boy bir kaba konur. Limon, portakal ve lime  kabukları  cam kaba konularak üzerine şeker ilave edilir.
Vanilya çubuğumuzu ortadan kesip içindeki özü ile birlikte şekerli karışıma ilave edilir. Kabukları ve şekeri elimizle 1-2 dakika hafifçe yoğuruyoruz.
Kabukların üzerine meyve suyumuzu ve 3 su bardağı suyumuzu ilave edip şeker eriyene kadar 3 dakika karıştırıyoruz.
Çok ince tel süzgeç veya tülbent kullanarak karışımımızı süzüyoruz. Bu işlemi limonatamızın berrak olması ve limon posasının limonatanın içinde kalıp acılık vermemesi için yapıyoruz. Karışımı süzdükten sonra vanilya çubuğumuzu alıp süzdüğümüz limonatanın içine atıyoruz. 
Süzülen limonatayı 2 hafta buzdolabında ağzı kapalı bir şişede saklayabilirsiniz. Servis ederken buz ile servis etmenizi tavsiye ederim.
"
},
{
url:"http://4.bp.blogspot.com/-RUyR3gAq04s/VQwaenrbYgI/AAAAAAAACCA/-ap0QTqHohg/s1600/IMG_3835.JPG",
yemek:"Sıcak Çikolata",
tarif:"Guatemale'daki Rip Azul arkeolojik bölgesinde yer alan , erken klasik döneme (460-480 ) ait bir Maya mezarında ; üzerinde Maya diliyle kakao yazan ve çikolata içeceğinin kalıntılarını içeren bir kap bulunmuş. 
Mayalar , soğuk olarak servis ettikleri çikolata  içeceğini yapmak için kakao tohumlarını toz haline getirip su , mısır unu , kırmızı biber ve diğer malzemelerle karıştırıyorlarmış. Sonrasında bu içeceği , köpürünceye kadar bir fincandan bir kaba aktarırlarmış. Bu içecek , sınıf farkı gözetilmeksizin tüm Maya halkının ortak içeceği konumundaymış.


Sanırım sıcak çikolata içmek için hep kış olmasını isteyebilirim. Yaz aylarını çok sevmeyen biri olarak dışarıda üşüyüp evde sıcak çikolata ile ısınmayı seven bir insanım. 
2000 yıllık tarihi olan  bir içeceğin  günümüzde insanlar tarafında büyük ilgisini  hiç kaybetmeden tüketilmeye devam etmesi çikolatanın  bir çok insana hitap etmesinden kaynaklanmakta sanırım. 
Birçok restoranda , kafede  sıcak  çikolata  servisi  yapılmakta  ancak bunlar genellikle toz ve  su ile  yapılan sıcak  çikolatalar. Bu tip  sıcak  çikolatalar  bana çok  fazla  keyif  vermemekte. Bence  sıcak  çikolatada  gerçek çikolata  ve süt  tadını  almak  çok  önemli. Çikolata  tadı olmadığında  sıradan  kakaolu  bir  içeceğe dönüşmekte.
Pierre  Herme'nin  sıcak  çikolata  tarifi sanki  benim  için  yazılmış , ilk  denediğimde  bir daha asla  farklı  bir  sıcak  çikolata içemeyeceğimi  düşündüm  ve tarifi  hemen  sizinle  paylaşmak için  çalışmaya başladım. Tarifteki oranları kendi  ağız tadıma göre  bir miktar değiştirdim , daha az  şeker tadı ile  çikolata daha ön planda oldu bence.

Tarif : Chocolate Desserts by Pierre Herme kitabından adapte edilmiştir.

SICAK  ÇİKOLATA  TARİFİ
Malzemeler :
540 ml süt (2 su bardağı + 1/4 su bardağı )
115  gram  bitter çikolata
40 gram  toz şeker (3 yemek kaşığı )
Yapılışı :
Çikolatayı  benmari  usulu ( küçük  bir  tencereye  iki  parmak  su  koyup  üzerine  cam  veya  metal  bir kase  oturtup  pişirme)  eritiyoruz.
Sütü   küçük  bir tencerede ısıtıp bir kenara alıyoruz.
Şekeri  orta boy  bir tencerede ısıtıp hafifçe karamelize  edip  üzerine yavaşça süt  döküp  karıştırıyoruz. (Sütü karışımını hızlı dökersek seker donup sertleşir ve eritmemiz  çok zor olur.) Süt karışımını yavaş yavaş ilave edip çok yavaş ateşte sekerle karıştırıyoruz. 
Şeker tamamen kaybolunca karışımı ateşten alıp eriyen çikolatayı ekleyip karışımı güzelce homojen hale getirip servis ediyoruz."
},
{
url:"http://1.bp.blogspot.com/-Da6fiU9R_rs/VTomIl9w-mI/AAAAAAAACZg/9AzQhAYc2Zc/s1600/CLEMENTI%CC%87NE%2BSURUBU%2BLOGOLU.jpg",
yemek:"Clementine Şurubu",
tarif:"Clementinden bir önceki yazımda bahsetmiştim. Clementin'in tarihi 19. y.y sonlarına dayanmakta. Kuzey Afrika da ortaya çıkan bu çeşit Cezayirli bir papazın , papaz clement'in portakalı mandalinaya aşılaması sonucunda ortaya çıkan bir çeşit mandalina. İsim babasıda tabiki papaz clement.



Bu mandalina ile tavuk yemeğinden cheseecake e kadar her şeyi yapmayı denedim. Güzel sonuçlar elde etim. Bugün sizinle hiç kaynatılmadan hazırlanan çok özel ve çok uzun süre bozulmadan saklanabilen bir şurup tarifini paylaşmak istiyorum. Bu şurubun en büyük özelliği şekerin zamana yayılarak mandalina suyuyla karışımını sağlamaktır. Karışım hiç ısıya maruz kalmadan 24  saat içinde tüm şeker  kaybolana kadar arada karıştırılarak oluşturulmakta. Karışım hazır olduğunda çok yoğun bir lezzet  elde edilmekte ve servis edilirken su ve buz ilave edilmekte. Şurubun yapım aşamasında şekerin tam olarak erimesi sağlanmaz ise şurup şişede beklerken şekeri dibe çökebilir ve bu şurubun kıvamının bozulmasına neden olabilir. Şekerin tamamen erimesi karışım için çok önemli. Bütün bu mevsimde bu şurubu hazırlayıp tüm kış buzdolabınızda bozulmadan saklayıp canınız istediğinde sulandırıp içebilirsiniz.

Sadece 2 malzeme kullanarak bu denli  büyük bir lezzet elde etmek bence çok güzel. Bu şurubu clementin dışındaki diğer narenciyelerle de deneyebilirsiniz. Portakal veya farklı mandalina çeşitleri ile de güzel sonuçlar alabilirsiniz.

CLEMENTİNE  ŞURUBU  TARİFİ

1,5 litre şurup için 

Malzemeler:
1 kilogram clementin
1/2 kilogram toz şeker
Yapılışı:
Mandalinalarımızı güzelce yıkayıp ortadan ikiye bölüyoruz. 
İkiye böldüğümüz mandalinaların suları sıkıp orta boy bir tencereye posaları ile birlikte döküyoruz.
Şekerimizi mandalina suyumuzun içine döküp güzelce karıştırıyoruz. Karışımı şişeye doldurup ağzını sıkıca kapatıyoruz.
İlk  3  saat  , saat başı karışımımızı çalkalıyoruz. Daha sonra aklımıza geldikçe karıştırıyoruz. (Çalkalama işlemini şekerin homojen olarak karışmasını ve dipte birikmesini önlemek amacı ile yapılmakta)
24 saat sonra karışımı buzdolabına koyuyoruz.
Şurubu  servis ederken şurup ve  sudan eşit miktarlarda koyup bir miktarda  buz ekleyip güzelce karıştırıp servis ediyoruz."
},
{
url:"http://3.bp.blogspot.com/-Uxpu6LNQiF4/VbSY-q7ensI/AAAAAAAACzc/LjrrB68_c3E/s1600/SOG%25CC%2586UK%2BKAHVE%2BLOGOLU.jpg",
yemek:"SOĞUK KAHVE",
tarif:"Yaz sıcaklarından o kadar bunaldım ki bir sürü dondurma tarifi deneyip sizlerle paylaştım. Dondurmaya alternatif hem serinletici hemde hafif bir tarif arayışındayken soğuk kahve yapmaya karar verdim. Buz gibi bir kahve sıcak bir günde serinlemek için güzel bir alternatif. Hem serinletici hemde hafif. Ben kahvemi şeker ilavesiz yaptım, siz isterseniz kahveyi dondurmadan önce şeker ilave edebilirsiniz.




Kahve olarakta sumatra çekirdeklerinden faydalandım, aslında kahve cinside size kalmış, güzel bir espresso yaptıktan sonra kahvenizi dondurup üzerine süt ilave ederek tüketebilirsiniz.

Tarif : Tuba Yarluğ Kasaıp' ın tarifinden ilham alınmıştır

SOĞUK KAHVE TARİFİ

- 2 Kişilik

Malzemeler
4 çorba kaşığı sumatra kahve (espresso olarak çekilmiş)
1,5 su bardağı su 
1,5 su bardağı soğuk süt
Yapılışı
Öncelikle buz kalıbı hazırlanır. Kalıp olarak istediğiniz şekil ve boyutta kalıp tercih edebilirsiniz.(ben orta boy buz küpleri elde etmek için orta boy bir kalıp tercih ettim)
Eğer espresso çaydanlığınız var ise kahvenizi espresso çaydanlığında demleyebilirsiniz. Espresso makinanız yok ise kahve ve 1,5 su bardağı kaynar suyu karıştırıp derin bir sürahide 10 dakika kahve çökene kadar demledikten sonra kahveyi buz kalıplarınıza döküp dondurabilirsiniz. 
Kahvemiz en az 2 saat buzlukta donup buz haline geldikten sonra su bardağımıza 3-4 adet buzumuzun büyüklüğüne göre kahve buzlarımızda koyup üzerine 3/4 su bardağı soğuk süt ekleyerek servis ediyoruz. (Kahve yavaş yavaş eriyerek sütle birleşmekte ve muhteşem bir lezzet oluşmakta)"
}
]
}