{
kurabiye:
[
{
url:"https://4.bp.blogspot.com/-kE4eIoiETPU/WNtR2FJA4CI/AAAAAAAADkE/W84dkxLINDUXJaut7VixOvwQ6Sn2ns75ACLcB/s1600/LOGOLU%2BC%25CC%25A7I%25CC%2587KOLATALI%2BKURABI%25CC%2587YE.jpg",
yemek:"Çikolatalı Kurabiye",
tarif:"Son zamanlarda pek yeni tarif deneme sansım olmasada iki gün önce gece bir anda canım çikolatalı kurabiye çekince saat 10 dakikada kalkıp kurabiye pişirdim. Bol çikolatalı ve tereyağlı bir kurabiye yaptım. Tarif everydaydorie.com dan. Kurabiyenin uzun bir geçmişi var. 

Tarifi Pierre Herme geliştirmiş ve Dorie Greenspan bir çok defa yayınlamış. Google üzerinden bir çok insanın aradığı ve kullandığı bir tarif. Bende bu tarifiten yola çıkarak kurabiye yaptım. Yapımı çok pratik. 

Tarif : everydaydorie.com dan adapte edilmiştir.

ÇİKOLATALI  KURABİYE  TARİFİ

- 20 adet kurabiye için

   Malzemeler
150 gram tereyağı (oda sıcaklığında)
175 gram un (1 + 1/4 u bardağı un)
1/2 çay kaşığı kabartma tozu
30 gram kakao
120 gram esmer şeker
40 gram pudra şekeri
1/4 çay kaşığı okyanus tuzu
1 adet vanilya çubuğu
150 gram + 20 gram(üzerleri için) bitter çikolata
   Yapılışı 
   Fırın 180 derecede çalıştırılır.
Un, kakao, tuz ve kabartma tozu bir kaba konur.
Vanilya çubuğumuzu ortadan kesip içindeki özü çıkartılıp unlu karışıma ilave edilir.
Tereyağı, esmer şeker ve pudra şekeri mikserde 3 dakika cıvık bir kıvam alana kadar çırpılır. çırpılır
Çırpılan tereyağına unlu karışım ilave edilir ve homojen olana kadar 1-2 dakika karıştırılır. 
Karışıma 150 gram bitter çikolata ilave edilip elle karıştırılıp hazırlanır. 
Fırın tepsimizin üzerine yağlı kağıt serilir. İki adet tepsi hazırlarsanız kurabiyeler daha rahat bir şekilde pişer ve birbirlerine yapışmazlar. 
Kurabiye hamurları istediğiniz büyüklükte olabilir fakat benim terciğim ortalama bir ceviz boyutunda bir top yaparak daha sonra elimizin içinde kurabiyeleri hafifçe bastırıp düzelterek fırına atmaktan yana.
İsteğe bağlı olarak kurabiyelerin üzerlerine 2-3 adet çikolata parçası batırılabilir. 
Kurabiyeler fırında 12 dakika piştikten sonra fırında çıkartılıp soğutulur. Hemen tepsiden kaldırılmaya çalışılırsa kurabiyeler kırılabilir.
"
},
{
url:"http://2.bp.blogspot.com/-EHkMsS6t-Qk/VlMOn3eo6zI/AAAAAAAADDE/Fb5THhEIrg0/s1600/lI%25CC%2587MONLU%2BKURABI%25CC%2587YE%2BLOGOLU.jpg",
yemek:"Limonlu Ve Tereyağlı Kurabiye",
tarif:"Geçen hafta Dorie Greenspanın Paris Sweets kitabını karıştırırken karşıma limonlu kurabiye tarifi çıktı. Kış ayları benim en sevdiğim meyvelerin ayları, Narenciyenin her türlüsü beni mutlu eder ve en çok mandalinayı sevsem de limondan da asla vazgeçemem. Limonun birçok tarife yakıştığını düşünüyorum. Uzun zamandır da kurabiye tarifi vermediğimi düşününce bu tarifi denemek istedim. Aslında diyabetik bir kek denemsi yaparken biraz sıkıldım ve gece 2 de limonlu kurabiye yapmaya karar verdim.


Gece yarısı müzik ve sakinlik eşliğinde kurabiye yapmak, saat 3'e yaklaşırken fırından gelen limon kokularını almak, bence muhteşem bir keyif. Tabi ki siz tarifi gündüz saatlerinde deneyin gece yarısı tarifi deneyip birde tadına bakarsanız, fazladan kilolara sahip olmamamız biraz imkansız olur.

Tarif : Dorie Greensapan'ın Paris Sweets kitabından alınmıştır.

LİMONLU ve TEREYAĞLI KURABİYE TARİFİ

- 30 adet adet kurabiye için

Malzemeler
230 gram tereyağı(oda sıcaklığında)
70 gram pudra şekeri
1+ 1 yumurta sarısı
1 adet vanilya çubuğu
1 fiske tuz
1 limonun kabuğu rende şeklinde
280 gram un
100 gram toz şeker (kaplama için)
Yapılışı
Tereyağını mikserde kremamsı kıvama gelene kadar 2 dakika çırpıyoruz.
Çırpılan tereyağına pudra şekeri ilave edilip yaklaşık 2 dakika daha karışım kremamsı kıvama gelene kadar çırpıyoruz.
Çırpılan karışıma 1 adet yumurta sarısını, vanilya ve rendelenmiş limon kabuğunu ilave edip 30 saniye daha yavaş devirde çırptıktan sonra unu ilave ediyoruz.
Unu ilave ettikten sonra hamuru elimizle yoğuruyoruz. 
Yoğurulan hamuru ikiye bölüp 15 santimlik rulolar yapıp streç filme sararak buzdolabında 1 saat dinlendiriyoruz.
Fırınımızı 180 derecede çalıştırıyoruz.
Yağlı kağıdın üzerine 100 gram toz şekeri yayıyoruz. 1 adet yumurta sarısını küçük bir kaseye koyup çatalla çırpıyoruz.
Buzdolabından çıkarttığımız hamur rulomuzun üzerlerine fırça yardımı ile yumurta sarısını sürüp toz şekerin üzerinde yuvarlayıp hamurun dışını toz şekerle kaplıyoruz.
Top şekerle kaplanan hamurlarımızı 1 santim kalınlığında olacak şekilde keskin bir bıçak yardımıyla keserek fırın tepsimize diziyoruz.
Kurabiyelerimizi 12-14 dakika pişirip fırından çıkartıyoruz."
},
{
url:"http://1.bp.blogspot.com/-W1Mt_DtJupE/VgG9PDQlfWI/AAAAAAAAC80/ncuFxwCIucM/s1600/MERENG%2BLOGOLU%2B1.jpg",
yemek:"MERENG",
tarif:"''Bu kadar çok pasta tarifi deneyip yıllardır blog yazan biri nasıl olur da mereng yapmayı bilmez??''

Bu sözler severek takip ettiğim yakın arkadaşım stlyeandberry isimli hesabın sahibesinden geldi. Bu sözleri duyup  biraz düşündükten sonra mutlaka mereng yapmam gerektiğine karar verdim. Peki iyi bir mereng'i nasıl yapacaktım?
25-30 tarif okuduktan sonra, 3 saatte pişen mereng'ler biraz kafamı karıştırıp biraz da beni hayrete düşürmüştü. 3 saat fırında kalması gereken birşeyi hangi pastane pişirir ki diye düşünmeden edemedim. 

Hayatımda hiç mereng yapmamış biri olarak biraz iç güdülerimi kullanmam,  biraz da şans birleşince ilk mereng denememi yaptım. Yumurtanın beyazını iyice çırptıktan sonra şekeri ekleyerek çırpmaya devam ettim. Çırpma işlemi uzun ve biraz yorucu olsa da burada en önemli işlem çırpma kısmı. Yoğun bir karışım elde ettikten sonra doğru yolda olduğumu düşünerek mereng karışımımı sıkma poşetine doldurdum. Yağlı kağıtlarımın üzerine mereng karışımımı sıktıktan sonra 120 derecede 40 dakika pişirdim. 40 dakikada merenglerin tam pişmediğini fark ederek 10 dakika daha pişirdim ve ilk mereng denememde mutlu sona ulaştım. Bol vanilyalı, klasik bir mereng, muhteşem bir lezzet!


Mereng'lerle farklı çekimler yapıp tarifi iki defa daha denedikten sonra artık blogumda paylaşabilirdim:)

MERENG TARİFİ

- 80 - 100 adet mereng için

Malzemeler
5 yumurtanın beyazı
1/2 vanilya çubuğu
2 + 1/3 su bardağı toz şeker
Yapılışı
Fırınımızı 120 derecede çalıştırıyoruz.
2 adet fırın tepsisini hazırlıyoruz. He iki tepsimizin üzerine ikişer yağlı kağıt yerleştiriyoruz. Yağlı kağıtlarımızın üzerine bir kahve fincanı yardımı ile 4 cm çapında daireler çiziyoruz. Daireleri kurşun kalem ile çizip, her dairenin arasına en az 1 cm boşluk bırakıyoruz.(bu işlem merenglerin tümünün aynı boyutta olmasını sağlamaktadır)
Yumurta aklarını ve sarılarını ayırıyoruz. Ayırdığımız yumurta beyazlarının üzerine yarım vanilya çubuğunun üzünü çıkartıp ilave ediyoruz.
Mikserimizin en hızlı devrinde yumurta aklarını 7 dakika çırpıyoruz. Çırpma işlemine başladıktan sonra hiç ara vermiyoruz. 
Yumurta beyazlarını 7 dakika çırptıktan sonra çırpma işlemine devam ederken yavaş yavaş şekerimizi ilave edip 7 dakika daha çırpıyoruz.(Şekeri çok hızlı ilave ettiğimizde yumurta akları sönebilmektedir.)
Çırpılan karışımımızı sıkma torbamıza veya sıkma aparatımıza dolduruyoruz. İnce uçlu düz sıkma ucunu yerleştiriyoruz.
Kurşun kalenle çizdiğimiz dairelerin içini dolduracak şekilde karışımımızı sıkıyoruz.
Birinci tepsiyi hemen fırına atıyoruz ve fırını hiç açmadan 50 dakika pişiriyoruz.
Birinci tepsi pişince ikinci tepsiyi de fırına atıp pişiriyoruz.
Fırından çıkan merengler soğuduktan sonra tepsiden alıp hava almayan bir kapta 2 hafta bayatlamadan saklayabiliyoruz."
},
{
url:"http://2.bp.blogspot.com/-cPBa_XXZ_Qk/VQvkK3gYuiI/AAAAAAAAB7k/fz2RoawQdqI/s1600/IMG_2330.jpg",
yemek:"Zencefilli Kurabiye",
tarif:"Noel ağaçları süslenir, ev, bahçe, cadde süslemeleri ışıklarla yapılır. Hediyeler alınır, özel Noel yemeği hazırlanıp tüm aile aynı masada toplanır' Çok yakın arkadaşlarım Piyer ve Corç'a 'Noel sizin için ne ifade eder' diye sorduğumda bana verdikleri cevap bu şekildeydi. Piyer ve Corç'un ortak fikri benim için bayram ne anlama geliyorsa onlar için de Noel'in o anlama geldiğiydi. Noel'de, bayramlarda ihtiyacı olanlara yardım etmek, ailenle bir araya gelmek, küçük bir çocuğa hediye almak bu iki kutlamanın ortak paylaşımları. Ardından Piyer'in son cümlesi Noel'e ayrı bir anlam daha kattı  ''Önce hangi çikolatanın tadına bakmaya karar vermektir Noel..'
Ben de bugün hem yeni yılın gelişini bekleyenler, hem de Noel kutlaması yapan aileler için zencefilli kurabiye tarifi denedim. Tarifte zencefil dışında bol miktarda baharat kullanılıyor ve  mükemmel bir sonuç ortaya çıkıyor. Tarif yine Martha Stewart'tan.

Tarif : http://www.marthastewart.com'dan alınmıştır.

ZENCEFİLLİ  KURABİYE  TARİFİ

- 92  ADET KURABİYE

Malzemeler
2 su bardağı un
2 çay kaşığı toz zencefil
1 çay kaşığı tarçın
1/2 çay kaşığı muskat rendesi
1/4 çay kaşığı toz karanfil
1/4 çay kaşığı kabartma tozu
1/4 çay kaşığı tuz
1/2 su bardağı tereyağı (115 gram) (oda sıcaklığında)
1/2 su bardağı kahverengi şeker (100 gram)
1 adet yumurta
Yapılışı
Un , zencefil , tarçın , muskat , karanfil , kabartma tozu ve tuzu bir kapta karıştırıyoruz.
Tereyağı ve şekeri mutfak robotunda çırpıp krema kıvamına getiriyoruz.
Unlu karışımı tereyağına ilave edip homojen bir karışım olana kadar 2-3 dakika karıştırıyoruz(mutfak robotu kullanmıyorsanız elinizle 2-3 dakika yoğuruyorsunuz)
Karışıma yumurtayı ilave edip 1 dakika daha karıştırıyoruz.
Karışımı top haline getirip streç filme sarıp buzdolabında 1 saat dinlendiriyoruz.
Fırın tepsimize yağlı kağıdımızı koyup hazırlıyoruz.
Fırınımızı 180 derecede çalıştırıyoruz. (hamuru buzdolabından çıkartmadan hemen önce)
Bir saat sonra hamuru çıkartıp yarım ceviz boyutunda (5 gramlık) kurabiye topları yapıp yağlı kağıda diziyoruz(hamur parçasını avucumuzun içinde yuvarlatıp üst kısmına hafifçe bastırıp tepsiye diziyoruz)
Kurabiyelerimiz 12-14 dakika kahverengileşene kadar pişiriyoruz."
},
{
url:"http://3.bp.blogspot.com/-RlcwLQUDhFQ/VQvhfAalQ-I/AAAAAAAAB68/6LEXVM4A30Q/s1600/IMG_2295.jpg",
yemek:"Yerfıstıklı Kurabiye",
tarif:"Bugüne kadar çerez olarak çok sevdiğim yerfıstığını tatlı bir kurabiyede kullanmayı pek düşündüğümü söyleyemem. Aslında fıstık ezmesi lezzetine de çok alışık değildim. Tanışıklığımız üniversite yıllarında bir arkadaşımın krepleri nutella ve fıstık ezmesini servis etmesiyle olmuştu. İçinde bol miktarda fıstık ezmesi bulunan bir kurabiye yapma fikri,  Hümeyra Aydoğdu'nun yaptığı yerfıstıklı kurabiyeleri görünce ortaya çıktı. Birkaç farklı tarifi denedikten sonra Martha Stewart'ın tarifini kullanmaya karar verdim. Bence Martha, kurabiye yapımında dünyanın en iyilerinden.


Tarif : http://www.marthastewart.com'dan alınmıştır.

YERFISTIKLI  KURABİYE  TARİFİ

- 48 adet  kurabiye  için

Malzemeler

8 yemek kaşığı tereyağı (120 gram) (oda sıcaklığında)
3/4 su bardağı yerfıstığı ezmesi
1/2 su bardağı toz şeker (100 gram)
1/2 su bardağı kahverengi şeker (100 gram)
1 adet yumurta
1 adet vanilya çubuğu
1 su bardağı un (140 gram)
3/4 çay kaşığı kabartma tozu
Yapılışı

2 adet fırın tepsisine yağlı kağıt serilip hazırlanır.
Fırın 170 derecede çalıştırılır.
Tereyağı , yerfıstığı ezmesi , toz şeker  ve kahverengi şeker mutfak robotuna konur.
Vanilya çubuğumuzu ortadan kesip içindeki özü çıkartıp mutfak rotundaki karışıma ilave edilir ve mutfak robotunda 2-3 dakika homojen bir karışım olana kadar karıştırılır.
Karışıma yumurta eklenip 1 dakika daha karıştırılır.
Son olarak un ve kabartma tozu ilave edilerek karıştırılır. (kurabiye yapışkan ve çok fazla katı olmamakta) 
Kurabiye karışımını sıkma torbasına doldurup her tepside 24 adet kurabiye olacak şekilde ve 5  er santim çapında daireler oluşturularak aralıklı şekilde yağlı kağıdın üzerine sıkıyoruz (sıkma torbanız yoksa krema sıkma aparatı kullanılabilir veya iki tatlı kaşığı kullanarak yağlı kağıdın üzerine kurabiye karışımlarını koyabilirsiniz)
Kurabiye karışımını çok sık tepsiye sıktıktan sonra elimizle 6-7 defa tepsinin altına vurarak kurabiyelerin üzerlerinin daha düzgün olmasını sağlıyoruz ve kurabiye karışımlarının bir miktar yayılmasını amaçlıyoruz (kurabiye karışımını çok sık olarak tepsiye dizersek pişerken kurabiyeler bir miktar kabardıkları için birbirlerine yapışabilmekteler )
170 derece fırında 12 dakika pişirdikten sonra tepsiyi ters çevirip 4-6 dakika daha kurabiyeler kahverengi olana kadar  pişiriyoruz. (çok fazla pişirirsek kurabiyelerde yanık tadı olabilmekte , kurabiyenin üzerine dokunduğumuzda sertleşmiş ve kahverengileşmiş ise kurabiye pişmiştir) 2. tepsi içinde aynı işlemi uyguluyoruz."
},
{
url:"http://4.bp.blogspot.com/-ca7Jb1CwKko/VQvVXULRLBI/AAAAAAAAB5o/8DsHP3Wpehs/s1600/IMG_1688.jpg",
yemek:"Süt Reçelli Kurabiye",
tarif:"Son zamanlarda çok fazla kurabiye tarifi denemeye başladım. Kurabiye yapmasını da yemesini de çok seviyorum, her kurabiyeyi deneyebilirim. Uzun zamandır aklımda olan süt reçeli yapma fikrini bir türlü hayata geçirememiştim ki geçen haftalarda instagramda bir takipçimin sayfası ilgimi çekti ve şöyle bir göz attım. Muhteşem peynirler, tereyağları, 
krema ve reçeller üretiyorlar. Reçellerin içinde bir de süt reçeli var. Acaba süt reçelini yapmak yerine hazır alıp kullansam mı derken, sevgili takipçime mesaj attım ve denemek için ürünü istedim. Süt reçeli elime geçti ve tadı da muhteşemdi, artık kurabiye tarifimi denemek için önümde hiç bir engel kalmamıştı.


Bugüne kadar blogumda hiç reklama yer vermedim, gizli olarak ta kimsenin reklamını yapmadım, bundan sonrada yapmayı düşünmüyorum. Bu yazımda sadece doğal ve kaliteli bir ürüne ulaşabileceğiniz bir adresi sizlerle paylaşmak istedim. Candar Süt ürünleri temin edebileceğiniz en iyi süt reçelini ve birçok süt ürününü üretiyor. Bence kalite ve fiyat dengeleri çok uyumlu. Sayelerinde süt reçelini artık evde yapmaya gerek kalmadığını söylemek isterim.

Süt reçeliyle kurabiye yapma fikri son 2 aydır aklımda olsa da fikri uygulamaya geçirmem biraz zaman aldı. Türkiye'nin yetiştirdiği en büyük ustalardan olan Necip Usta'nın marmelatlı kurabiye tarifinden esinlenerek sizler için bir kurabiye yaptım. 



SÜT  REÇELLİ  KURABİYE  TARİFİ 

- 28 kurabiye için
Malzemeler
160 gram ayçiçek yağı (2/3 su bardağı)
120 gram pudra şekeri (3/4 su bardağı)
250 gram un (1 + 3/4  su bardağı + 1 çay kaşığı)
1 çay kaşığı vanilya
120 gram süt reçeli
Yapılışı
Fırın 180 derecede çalıştırılır.
2 adet fırın tepsisine yağlı kağıt serilir.
Un , sıvı yağ , pudra şekeri ve vanilya orta boy bir kaba konup yavaş yavaş spatula ile karıştırılarak hamur haline getiriyoruz. Çok fazla karıştırılmamasına özen gösteriyoruz.
Hazır olan hamuru  top haline getirilir ve streç filme sarıyoruz. (hamur oldukça yapışkan bir kıvamda olmaktadır) Daha sonra  buzdolabında 1 saat dinlendiriyoruz. 
Dinlendirilen hamur cevizden biraz küçük küçük parçalara bölüyoruz.(19 gramlık toplar yapıyoruz)
Hamur parçalarımızı avucumuzun içinde pürüzsüz bir top haline getirdikten sonra yağlı kağıda diziyoruz. Hamurlarımızın üzerine baş parmağımız ile bastırarak küçük çukurlar açıyoruz.
Açtığımız çukurlara yarım çay kaşığı süt reçeli koyup fırında 10 dakika pişiriyoruz.
Kurabiyelerimizi Yarım saat soğuttuktan sonra servis ediyoruz.(sıcak servis ederseniz kurabiyeler biraz kırılgan olmakta)"
},
{
url:"http://2.bp.blogspot.com/-2H21--hh7KU/VQwA_rxGcuI/AAAAAAAAB-A/afc5jJEKU8U/s1600/IMG_1115.jpg",
yemek:"Zeytinyağlı , Anasonlu Ve Çörek Otlu Kurabiye",
tarif:"Yaz aylarında Antakya'da olduğum her haftasonu sıcaklardan kaçmak için çok soğuk olmasa da Akdeniz'in serin sularıyla buluştuğum küçük bir belde konumundaki Arsuz' a giderim. Her gittiğimde tadına hayran olduğum ne tuzlu ne de tatlı susamlı kurabiyeler üreten 'Angelik' pastanesine uğrarım. Geçen hafta yine Arsuz'daki bu pastanenin önünden geçerken burnuma gelen o mükemmel, dayanılmaz koku yine kendimi fırının önünde bulmama ve yarım kilo susamlı kurabiyelerden istememe sebep oldu. Kesekağıdına konulan kurabiyeleri hiç bakmadan alıp dükkandan ayrıldım. Yemek için sabırsızlandığımdan, daha yolda yürürken elimi kese kağıdının içine daldırıp bir tane kurabiye aldım ve ısırmamla birlikte 'olamaz, bu benim istediğim kurabiyelerden değil ki' dedim. Ancak her ne kadar istediğim tada kavuşamasam da ağzımda inanılmaz bir tat bıraktığı için halimden memnundum. 


Kurabiyeler anasonlu ve çörek otluydu ayrıca çok fazla olmasa da zeytinyağı vardı. Haliyle inanılmaz bir lezzetle tanışmış oldum. Bunlardan ben de mutlaka yapmalıyım düşüncesine kapılmıştım bile. Tamamen zeytinyağlı olmasını tercih ettiğimden, içine zeytinyağı dışında herhangi bir yağ eklemedim. Zeytinyağı diğer yağlara göre biraz pahalı olduğu için fırınlar maliyetleri azaltmak amacı ile farklı yağlar ilave edebilmekteler. 

Ben gerçek bir zeytinyağı tadı elde etmek istediğim için bol miktarda sızma zeytinyağı kullanmaktan kaçınmadım. Sızma zeytinyağı kullanmamın temel sebebi diğer zeytinyağlarından biraz daha hafif bir tat veriyor olması. 


Kurabiyeler oldukça gevrek ve lezzetli oldu. 

ZEYTİNYAĞLI , ANASONLU ve ÇÖREK OTLU KURABİYE TARİFİ
40 adet kurabiye için

Malzemeler 
1,5 su bardağı zeytinyağı 
2 çorba kaşığı anason
1 tatlı kaşığı tuz
2 çorba kaşığı çörek otu
500 gram un 
1 çay kaşığı kabartma tozu
50 gram toz şeker
2 adet yumurtanın akı 
3/4 su bardağı ılık su
Yapılışı 
Su haricindeki tüm malzemeler isterseniz mutfak robotu ile isterseniz de elinizle yoğurulabilir. 2-3 dakika yoğurulan hamura ılık suyun yarısı ilave edilip 1 dakika  yoğurulur. Sonra kalan suyun yarısı yoğurulan hamura ilave edilip 1 dakika süresince yoğurmaya devam edilir. Kalan su hamura eklenir tekrar edşlen 1 dakikalık  yoğurma işleminden  sonra yumuşak bir hamur elde edilmiş olur. Hamur 15 dakika oda sıcaklığında bekletilir.
Hamur bekletilirken fırın 165 derecede çalıştırılır.
2 adet fırın tepsisine yağlı kağıt serilip hazır bir şekilde bekletilir. 
Hamurdan 25 gramlık ceviz büyüklüğünde parçalar kopartılır. Toplam 40 adet hamur parçası elde edilmekte.
Hamur parçaları mermerin üzerinde avucumuzun içi ile ileri geri hareketler yapılarak , hamurun her yeri eşit kalınlıkta olacak şekilde 18-20 cm uzunluğunda çubuk haline getirilir ve daha sonra uçları birleştirilerek halka şekli verilir. Halka şekli verilen kurabiye önceden hazırladığımız üzerinde yağlı kağıt olan fırın tepsisine yerleştirilir.
Hazırlanan kurabiyeler 165 derecelik fırında 25 dakika kızarana kadar pişirilir. 
"
},
{
url:"http://4.bp.blogspot.com/-lZI6FYuv_cI/VQwF7rseyaI/AAAAAAAAB-k/XW4MIK1mnsc/s1600/IMG_0719.jpg",
yemek:"Elmalı Ve Bademli Kurabiye",
tarif:"İki hafta önce bir okurumdan bir mail aldım. Mailinde klasik elmalı kurabiye yaptığından bahsetmekte idi. Kurabiyelerinin fırından çıktığında gevrek ve çok lezzetli olduğuna fakat 1 gün bekledikten sonra yumuşadığından bahsetmekteydi. Hiç aklımda elmalı kurabiye yokken bir anda elmalı kurabiye yapmaya karar verdim. 


Elmalı karışım ıslak olduğu için kurabiye 1 gün bekledikten sonra yumuşamaktaydı. Elmalı karışımı kurabiyenin içine koymak yerine üstüne koyarsak bu sorun bence çözülebilecekti. Bunun dışında kurabiyenin hamuruda bence çok önemliydi.

Kurabiyemin hamurunu Dorie Greenspan'ın Paris Sweets kitabından aldım. Kitapta Fransızların meşhur galette tarifinin hamur kısmını kullandım. Galette aslında bildiğimiz tarttan çok ta farklı olmasa da içindeki malzemelerin dağilimi biraz daha farklı. Piştiğinde gerek bir hamur elde edilmekte. 

Klasik elmalı kurabiyelerde tarçın ve ceviz kullanılmakta. Ben tarçın yerine bence elmayla çok uyumlu olan vanilyayı kullandım. Ceviz yerine badem kullandım ve farklı bir lezzete ulaştım. Bademleri istediğim şekle ulaştırmak için biraz fazla zaman harcasam da istediğim sonuca ulaştım.
Dondurmaların üzerinde kullanılan çıtır ince uzun bademleri kullanmayı hayal ettim. Bu bademleri bulmak için Antakya da bakmadığım yer kalmadı ve maalesef istediğim ürünü bulamadım. İnternet üzerinden de aradığımı bulamayınca kendi bademimi istediğim şekilde işlemeye karar verdim. 

File baden veya soyulmuş badem bulmak çok kolay olsa da ince ince kesilmiş bademlere perakende olarak maalesef ulaşamadım. Bende bademin en taze halinden alıp son haline getirdim. Kabuklu bademleri alıp kırdım. Daha sonra bademleri soymak için bademleri ılık suya koydum. Daha sonra soğuk suya koyup bademleri tek tek soydum ve 1 saat suda bıraktım. Suda bekleyen bademler kendiliğinde ikiye ayrıldılar ve ayrılan her parçayı keskin bir bıçak ile uzunlamasına 4 parçaya keserek istediğim bademlere ulaştım.
Zamanınız yoksa hazır file bademleri kullanabilir ve ya soyulmuş bademleri alıp kendiniz kesebilirsiniz.

Vanilya özü sayesinde elmalı karışımın içinde çok küçük siyah noktalar oluşmaktadır.

Malzemeler 

Elmalı karışım için :
3 adet orta boy elma
2 vanilya çubuğu
130 gram toz şeker
55 gram kıyılmış badem
Not : hamur tarifi : Dorie Greenspan ' ın Paris Sweets kitabından alınmıştır.

Hamur için :
245 gram un (1 su bardağı + 3/4 su bardağı )
50 gram pudra şekeri (1/3 su bardağı )
50 gram toz şeker (1/4 su bardağı )
1 yumurta
1 çimdik tuz
140 gram tereyağı 
Yapılışı

Elmalı karışımın yapılışı :
Elmalarımızı soyup rendemizin iri rendeleyen tarafı ile elmaları rendeliyoruz.
Vanilya çubuğumuzu ortadan hafifçe kesip içindeki vanilya özünü çıkartıp elmalara ekliyoruz.
Şeker elma ve vanilyamızı orta boy bir tencereye koyup kısık ateşte ateşte 10-15 dakika elmaları suyunu bırakıp suyunu çekene kadar arada karıştırarak pişiriyoruz.( karışımın suyu bitince ateşten kaldırılır.)
Karışım 20 dakika oda sıcaklığına gelene kadar dinlendirilip üzerine badenler ilave edilir ve güzelce karıştırılır.
Hamurun yapılışı :
Tereyağı , pudra şeker , toz şeker ve tuzu mutfak robotu veya mikserde güzelce karıştırılıp macun kıvamına getirilir.
Üzerine yumurta eklenir 1 dakika daha karıştırıldıktan sonra unun yarısı ilave edilir ve güzelce karıştırılır. 
Kalan un ilave edilir 1 dakika daha karıştırıldıktan sonra mutfak robotundan  çıkartılıp elle yoğurulur.
Hamur etrafa yapışmadığı ve tezgahta hamur parçaları kalmadığı zaman hazır hale gelmiş olur.
Hamur 1 saat buzdolabında bekletilir.
Hamur buzdolabından çıkartıldıktan sonra iki adet yağlı kağıdın arasına yerleştirilip 7mm kalınlığında açılır.
Hamur orta boy su bardağı (8 cm çapında) ile yuvarlak parçalara ayırılır. Yuvarlaklar dışında kalan kısım kaldırılır ve tekrar kullanılmak için bekletilir.
Hamura yuvarlak şekil verildikten sonra serçe parmağımız ile hamurun kenarları kıvrılır. Kıvırma işlemi her hamur için 5 defa yapılır. Hamurun kenarına serçe parmak tek hamlede aşağıdan yukarı doğru hafifçe kıvrılır. (Yukarıdaki fotoğrafta görüldüğü gibi)
Hamurun üzerine elmalı karışımdan 1 tatlı kaşığı koyulur ve güzelce hamurun her noktasına yayılır. 
180 derecelik fırında 12 dakika piştikten sonra tepsi ters çevrilir ve 8 dakika daha hamur altın sarısı - kahverengi olana kadar pişirilir.
"
},
{
url:"http://4.bp.blogspot.com/-WHFvt-w-DDY/VQwY6jiArkI/AAAAAAAACBw/VQAQH_JzgFY/s1600/IMG_9813.JPG",
yemek:"ÇİKOLATA PARÇAÇIKLI KURABİYE",
tarif:"Kocaman  bir  kurabiye  yemek  istediğinizde hemen mutfağa koşmak  yerine gidip pastaneden  almayı tercih edersiniz. Tabiki ben pastane yerine mutfağa  koştum. Uzun zamandır  çikolata  parçacıklı  bir  kurabiye  yapmak  istiyordum. Yapması kolay 15  dakikada pişen  çok  lezzetli  bir kurabiye oldu. Pişirirken normalin 1,5  katı kadar  büyüyen kurabiyeler baya büyük oldu ama görsel  olarak  çok  çekici  oldular. Ben  deneme  amaçlı olarak  10 cm çapında  3  tane  yaptım  ve  onlarda 15 santim oldular ve  tabak yerine kullanılabilir  bir  biçim aldılar. Kurabiyeyi görenler  bu kadar  büyük kurabiye nasıl olur dercesine bakışlarla  kurabiyeyi süte  batırıp yediler. 
Çocukların  olduğu kadar  herkezin  ilgisini  çekebilecek  bir  tarif  oldu , çikolatalar sertliklerini kaybetmekte ama yayılmamakta. Biraz  gevrek  biraz  yumuşak  her ısırıkta  bol  miktarda çikolata  ağzınızda  dağılmakta. Sanırım  pazartesi  sendromunu atlatmak için  kurabiye yapmak çok  iyi  bir  seçim.

ÇİKOLATA PARÇACIKLI KURABİYE TARİFİ

30 adet kurabiye için

Malzemeler :
350  gram  un (2.5 su bardağı)
2 yumurta
230  gram  tereyağı (oda sıcaklığında) (1 su bardağı)
225  gram  toz  şeker (1 su bardağı + 2 yemek kaşığı )
2 çay kaşığı vanilya 
1 çay kaşığı kabartma tozu
1/2 çay kaşığı tuz
340  gram  damla  çikolata (2 su bardağı)
Yapılışı :
Fırını  175  derecede  çalıştırıyoruz.
Tereyağı , toz şeker , vanilya ve tuzu  güzelce çırpıyoruz.
Karışıma  yumurtaları  ekleyip  1 dakika  daha  çırpıp  yavaş yavaş  unu  ekliyoruz. Çırpmaya devam  ederken tüm unu ekleyip  en son kabartma  tozunu ilave ediyoruz. 
Yumuşak hatta cıvık denebilecek kıvamda bir hamur elde ediyoruz.(hamur kabın her yerine ve elinize yapışan bir kıvamda olmakta sakın bunu görüp paniğe kapılmayın ve üzerine un ilave etmeyin)
En son  çikolataları ekleyip  spatula  yardımı ile  veya  elinizle  güzelce  karıştırıyoruz.
2 adet fırın tepsimize yağlı kağıt serip hazırlıyoruz.
Karışımımızı  30  adet  kurabiye  olacak  sekil de  parçalara  ayırıp  top  yapıyoruz  elimizle üzerine  bastırıp  yağlı  kağıt  serdiğimiz  tepsiye  geniş  aralıklarla  diziyoruz.(geniş aralıklarla dizmemizin sebebi kurabiyeler pişerken bir miktar kabarmakta ve çok yakın dizilirlerleyse birbirlerine yapılmakta , bunu engellemek amacı ile kurabiyeler aralıklı dizilmekte)
Fırında  önce  10 dakika  pişirip  kontrol  ediyoruz. Hafif  altın  sarısı  rengini  almamış  ise  2  şer  dakika aralıklarla  fırında  pişirmeye  devam  ediyoruz. Ben  14  dakika  pişirdim sizde  kendi fırınınıza  göre  ayarlarsınız. 
Pişen  kurabiyeler  1 saat soğuduktan  sonra  servis  ediyoruz.(soğuyan kurabiyeler gevrek bir kıvam almakta)"
},
{
url:"http://3.bp.blogspot.com/-OQN9K6TecXw/VToXOlxk5xI/AAAAAAAACYI/WlCzY5S7qzA/s1600/HAS%CC%A7HAS%CC%A7LI%2BTUZLU%2BCUBUK%2BLOGOLU%2B.jpg",
yemek:"Haşhaşlı Ve Tuzlu Çubuk Tarifi",
tarif:"Haşhaşlı  çubuk , yapımı  çok basit , derin dondurucuda  istediğiniz kadar  saklayabileceğiniz , üzerine  istediğiniz baharatı  koyabileceğiniz  7-8 dakikada  pişen  çok lezzetli  ikramlıklar. Çorbanın  yanına  konabilir  ,  krem  peynire  batırılıp  sabah  çayın  yanında  yenebilir , isterseniz de  tek başına  tüketilebilir.

Haşhaş  yerine  toz  biber  ve  permesan  karışımını da  denedim  ve o da  çok  lezzetli  oluyor , ben  bugün  haşhaşlı  olanını  sizinle  paylaşmak  istedim. Haşhaşın  rengini  ve  tadını  sert çubuklara  çok  yakıştırıyorum. Kıtır  çubukların  üzerinde  küçücük  yuvarlak  haşhaş  tohumları ağızda  farklı  bir  tat  bırakıyor.
İsterseniz  galeta  gibi  çok  gevrek  yapabilirsiniz  isterseniz de  içini  biraz  daha  yumuşak bırakabilirsiniz. Çok  gevrek  yaparsanız  1  hafta  hiç  bozulmadan  tüketebilmektesiniz.

HAŞHAŞLI TUZLU ÇUBUK TARİFİ

- 20 santim boyunda 30 adet çubuk için

Malzemeler:
180  gram  un (1+1/4 su bardağı)
60  gram  tereyağı (4 yemek kaşığı)
1  çay  kaşığı  tuz
10  gram  toz  maya (1 tatlı kaşığı)
60  gram  haşhaş (1/2 su bardağı)
1  yumurta
1/4 su bardağı ılık su
Yapılışı:
Önce  tereyağımızı  mikserde  1 dakika karıştırarak yumuşatıyoruz.
Yağımızın  üzerine  un ,  tuz  ,  maya  , yumurtayı  ekleyip  2-3 dakika hamuru  yoğuruyoruz. Daha sonra suyu yavaş yavaş (en az 2 defada) ekleyip Hamur ele  yapışan  bir  kıvam alana  kadar  yoğurup  20  dakika  dinlenmeye  bırakıyoruz.
Dinlenen  hamurumuzdan  30  beze  olacak  şekilde  cevizden  küçük  toplar  yapıyoruz.
Haşhaşımızı  düz  bir  tepsiye  döküyoruz. Küçük  bir  kaseye  1  fincan  su  koyuyoruz.(hamurumuza  sürüp  haşhaşın yapışmasını  sağlamak  amacı  ile)
Hamur  bezelerimizi  20  santim  boyunda  çubuk  şeklinde  uzatıyoruz. Üzerine  fırça  ile  çok  az  su  sürüp  haşhaşla  buluyoruz. 
Fırınımızı  230  derecede  çalıştırıyoruz.Fırın  tepsimize  yağlı  kağıt  koyup  hazırlanan   çubuklarımızı  2 santim  aralıklarla tepsimize  diziyoruz. En  az  iki  tepsi  hazırlarsanız  sizin  için  kolaylık  olur.
Fırında  7  dakika  pişirim  çubuklarımızı  kontrol  ediyoruz ,  tam  kızarmamış  ise  tepsiyi  ters  çevirip  1  dakika  daha  fırınlıyoruz. Fırından  çıkınca  isterseniz  sıcak  isterseniz  soğuk  olarak  servis  edebilirsiniz. Hava  almayan  bir  kapta  1  hafta  bozulmadan  saklanabilir."
},
{
url:"http://1.bp.blogspot.com/-7D9Cijix3Zw/VROh7SzI-nI/AAAAAAAACNc/Z8FxjCwGNEk/s1600/IMG_8662.JPG",
yemek:"BİTTER KREMALI BİSKÜVİ TARİFİ",
tarif:"Her  insanın  çok  sevdiği  ve marketlerde  bir  çok  farklı  şekilde  satılan  kremalı  bisküviler  yerine  evde katkısız , sağlıklı  ve  besleyici  bir  bisküvi  tarifi. Yapımı  biraz  uzun  sürse de  sonucu  harcanan  zamana değiyor.

Uzun  zamandır  sizlerle  Özsüt  pasta  yarışmasına  katılıp  finale  kaldığımı  ve  finaldeki  yarışmadan bahsetmek  istiyordum. 3 ay  kadar  önce   pasta  yarışması  ilanını  gördüğümde  çok  heyecanlanmış  ve  bu yarışmada  mutlaka  olmalıyım  diye  düşünmüştüm. Yarışma  3  yıldır  düzenlenmekteymiş  ve bu 4. yılıymış. Ben  yarışmayı  hiç  duymamıştım  , geçmişteki  yarışmaları  inceledim  ve  hepsi  bana  çok  profesyonel görünmüştü  acaba  bende  seçilebilirliyim  diye  düşünmeye  başladım.

Aklımdaki  fikir  geleneksel  bir  lezzetle  küresel  bir  lezzeti  birleştirmekti. Pastamın  kreması iki  farklı  kattan  oluşmaktaydı . 1. katta  bitter  çikolatanın  hakimiyeti  varken  2. katta  antep fıstığı  ezmesine  benzer  bir  krema  yaptım. Üzerine de  bitter  çikolata  kremasıyla  kapladım. Aslında  tarif  çok  basit  görünüyordu  ve  finale  kalabileceğimi  pek  beklemiyordum. Tarifi yükleyip  sonuçları  beklerken  yıllardır  bu  yarışmanın finaline  kalmak  için  uğraşan  insanların olduğunu  ve  rekabetin  çok  çetin  olduğunu  fark ettim. Tamda  seçilme  ihtimalimin  çok düşük  olduğuna  karar  verdiğimde  çalan  telefonun  diğer  ucunda  bana  Özsüt  pasta yarışması  finaline  kaldığımı  söyleyen  özsüt  yetkilisi  beni  çok şaşırttı ve sevindirdi.

Yarışmaya  15  günlük  bir  süre  vardı  ve  yarışmada  pastamı  hazırlamam  için  sadece  2 saatlik  sürem  vardı. Bu  sürede  yetiştirmem  için  10  deneme  yaptım  ve  finalde  pastamı tam  zamanında  yetiştirdim. Patam  birinci  olamasada  pastayı  tadan  herkes  pastanın  çok lezzetli  olduğunu  söylediler  ve beni  gönüllerin  birincisi  ilan  ettiler.

Bugünkü  tarifimize  dönersek  ,  güzel  bir  hamur  yapıp  hamura  görsellik  katmak  için  hamuru oluklu merdane ile şekillendirdim.Hamura  bu  tip  bir  şekil  vermedende  kullanabilirsiniz  ,  hamuru  bu hale  getirdikten  sonra 30  dakika  buzlukta  yoğunlaşması  için  bekletiyoruz.  Buzluktan  çıkardıktan  sonra  yuvarlak  bir  kalıp  yardımı  ile  kesip  fırın  tepsisine  diziyoruz. Tepsiye  dizdikten  sonra  30  dakika daha  derin  dondurucuda  bekletip  sıcak  fırında  pişiriyoruz.

TARİF : Cooking  White  Chocolate  kitabından  alınmıştır.

BİTTER  KREMALI  BİSKÜVİ  TARİFİ

Malzemeler 

Bisküvi  için :
180  gram  tereyağı (oda  sıcaklığında)
1  çimdik  tuz
140  gram  pudra  şekeri (1  su  bardağında  1  parmak  eksik)
50  gram  fındık  kabuksuz ( 1  avuç fındık )
1  yumurta
90  +  270  gram  un (2,5  su bardağı )
Bitter  çikolatalı  krema  için:
120  gram  bitter  çikolata 
3  yumurta  sarısı
25  gram  toz  şeker ( 2 yemek  kaşığında  az)
130  ml  süt (1/2  su bardağında  çok  az  daha  fazla)
130  ml  krema (1/2  su bardağında  çok  az  daha  fazla)
Yapılışı

Kremanın  yapılışı :


Çikolatayı  benmari  usulu ( küçük  bir  tencereye  iki  parmak  su  koyup  üzerine  cam  veya  metal  bir kase  oturtup  pişirme)  eritiyoruz.
Yumurta  sarısı  ,  şeker  ,  süt  ve  kremayı  bir  tencereye  koyup  kısık  ateşte  10  dakika karıştırarak  pişiriyoruz. ( kaynama  noktasına  asla  gelmemeli)
Karışımı  derin  bir  çam kaba  döküp  el  blendır ile  hafifçe  karıştırıyoruz.(homojen olması  için)
Eriyen  çikolatanın  1/3  ünü  karışıma  döküp  güzelce  karıştırıyoruz.
Daha  sonra  kalan  çikolatanın  yarısını  döküp  tekrar  karıştırıyoruz  ve  kalan  çikolatayı da  ekleyip  karışımın  merkezinden  dairesel  hareketlerle  karıştırıyoruz.
Karışımın  üzerine  streç  film  ile  kapatıyoruz. Kabuk  olmaması  için  streç  filmi  kremaya  yapıştırıyoruz. Buzdolabında  1  gün  bekletiyoruz.
Bisküvinin  yapılışı :
Bir  blendirda  tereyağı  ,  tuz  ,  pudra  şekeri  öğütülmüş  badem , yumurta  ve  90  gram  unu  koyup  iyice  karışmasını  sağlıyoruz. Magcunumsu  bir  karışım  elde  ediyoruz.
Kalan  unu  ekleyip  elimizle  yoğuruyoruz.
Hamuru  iki  yağlı  kağıdın  arasına  yerleştirip  3 mm  kalınlığında  açıp  düz  bir  tepsi  ile  derin  dondurucuda  30  dakika  bekletiyoruz.
30  dakika  sonra  derin  dondurucudan  çıkartıp  yuvarlak  kalıp  ile  kesip  fırın  tepsisine  yerleştiriyoruz  ve  tekrar  derin  dondurucuda  30  dakika  bekletiyoruz. Yuvarlak  kesimden  dolayı  artan  hamur  parçalarını  tekrar  birleştirip  şekil  veriyoruz.
Fırınımızı  160  derece  çalıştırıyoruz.
Derin  dondurucudan  çıkarttığımız  tepsimizi  sıcak  fırına  atıp  15  dakika  pişirip  soğumaya  bırakıyoruz. Fırınınızın  her  yeri  eşit  pişirmiyor  ise  8. dakika  tepsinin  şeklini değiştirebilirsiniz.
Bisküvilerin birleştirilmesi
Soğuyan  bisküvilere  sıkma  poşeti  ile  kremaları  sıkıp  üzerine  tekrar  bir  bisküvi  koyup  hafifçe  bastırıyoruz  ve  buzdolabında  30  dakika  bekletip  servis  ediyoruz."
},
{
url:"http://4.bp.blogspot.com/-jSBq5UjvZXQ/VTlTvRkp9kI/AAAAAAAACXc/AktqL-25xo0/s1600/MANDALI%CC%87NALI%2BKURABI%CC%87YE%2BLOGOLU.jpg",
yemek:"Mandalinalı Kurabiye",
tarif:"Bir  tavsiye  üzerine  aldığım  Dorie  Greenspan'ın kitabı Baking : From  My  Home  to Yours kitabından  öğrendiğim  şekerle  beraber  rendelenmiş  kabukların  ısıtma  tekniğini  bir kurabiye  tarifinde  denemek  istedim.  Teknikte  şekerle  beraber  rendelediğimiz  narenciye kabuklarını  benmari  usulu ( bir  tencereye  sıcak  su  konup üzerine  suya  değdirmeden konan  kabın  içinde  yapılan  pişirme ) ısıtıyoruz. Ben  ilk  denemelerde  şekeri  çok  kısa süre ısıttım ve çok etkili bir sonuç elde edemedim. Sonraki denemelerimde  şekeri  yoğunluğunu  kaybetmeyecek  şekilde  sıvılaşana kadar  ısıttı  ve üzerine mandalina suyu ekledim. (Bir balsam kıvamında olana kadar)
Sonuç  olağan  üstü  güzel , mutfak  gün  boyu  mandalina  koktu. Eve  gelen herkes bu güzel  kokunun  peşinden  mutfağa  gitti. 
Isınan  şeker  ve  mandalina  kabuklarını  kaşıkla  güzelce  birbirine  karıştırdım ve kurabiyemin  ana  tadını  oluşturdum. Bol miktarda badem ekleyerek kurabiyenin tadını arttırdım. Çok  basit  bir  teknik  olsa  da  Darie Greenspan sonuçları  olan  üstü  etkileyen  bir  teknik  bulmuş  bence.

MANDALİNALI  KURABİYE  TARİFİ

-24 adet kurabiye için

Malzemeler :
4 mandalina kabuğu
2 mandalinanın suyu (süzümüş)
220 gram toz şeker (1 su bardağı + 1 yemek kaşığı
230 gram tereyağı (1 su bardağı )(oda sıcaklığında)
2 yumurta
380 gram un (1 su bardağı + 2/3 su bardağı)
200 gram iri kıyılmış badem (2 su bardağı)
Bir çimdik tuz
1 adet vanilya çubuğu
1 çay kaşığı kabartma tozu
Yapılışı :
Fırını 175 derecede ısıtılır.
Fırın tepsisine yağlı kağıt serilir.
Mutfak robotunda tereyağını yumuşatıyoruz. Üzerine yumurtayı ekleyip 1 dakika daha karıştırıyoruz. 
Benmari  usulu ( küçük bir tencereye  iki  parmak  su koyup  üzerine  cam  veya  metal  bir  kase  oturtup  pişirme) şeker  ve mandalina kabuklarını orta boy cam veya metal kaba koyup 3-4 dakika ısıtıyoruz. Isınan şekere mandalina suyunu ekleyip 2 dakika daha ısıtıp ateşten alıyoruz.
Şekerli karışımı  tereyağlı ve yumurtalı karışıma ilave edip 1-2 dakika homojen bir karışım olana kadar karıştırıyoruz.
Un , vanilya , tuz ve kabartma tozunu ilave edip yapışkan bir hamur elde edene kadar 2-3 dakika daha karıştırıyoruz.
Yapışkan bir karışım elde ettiğimiz için karışımı dondurma kaşığı ile alıp yağlı kağıdın üzerine yerleştiriyoruz.(dondurma topları şeklinde kurabiyeler elde ediyoruz)
175 derecede 10 dakika piştikten sonra tepsiyi ters çevirip ısıyı 150 dereceye düşürüp 10-12 dakika daha pişiriyoruz."
},
{
url:"http://1.bp.blogspot.com/-plZvxda5dDg/Vpo0ZnzQEtI/AAAAAAAADKs/B6uPwBfIjcg/s1600/kremal%25C4%25B1%2Bbisku%25CC%2588vi%2Blogolu%2B%2528negro%2529.jpg",
yemek:"KREMALI BİSKÜVİ TARİFİ",
tarif:"Yıllardır  çeşitli  markaların  benzer  bisküvilerini  yedik ve tadı  hep  güzeldi  ama  içlerinde rafta  uzun  süre  kalmaları  için  çeşitli  katkı  maddeleri  vardı, bende  sevdiğim  bu  tadı doğal  ürünlerle  yapmak  istedim.



Not : Tarif 16 ocak 2015 tarihinde güncellenmiştir.

Krema tarifi : Bouchon Bakary kitabından ilham alınarak yapılmıştır.

Malzemeler :

  Bisküvi için:

1 su bardağı pudra şekeri
200 gram tereyağı (oda sıcaklığında)
2+1/2 su bardağı un
3/4 su bardağı kakao
1/2 çay kaşığı kabartma tozu
1 çay kaşığı toz vanilya
1/2 çay kaşığı tuz
1 yumurta
  Krema için:
150 gram beyaz çikolata
20 gram tereyağı
200 ml krema (1 kutu)
1 yaprak jelatin (4 gram)
Yapılışı :


Tüm işlemlerden önce kremayı yapıp bekletmenizi tavsiye ederim.
Jelatinimizi küçük bir kasede soğuk suya koyuyoruz.
Çikolata ve tereyağı benmari  usulu ( küçük  bir  tencereye  iki  parmak  su  koyup  üzerine  cam  veya  metal  bir kase  oturtup  pişirme)  eritiyoruz. 
Küçük bir tencerede kremayı kaynama noktasına getiriyoruz. Kaynama noktasına gelen kremayı ateşten alıp soğuk sudan çıkarttığımız yaprak jelatini ilave edip güzelce karıştırıyoruz.
Eriyen çikotalamıza kremamızı ilave edip karıştırdıktan sonra kremamızı oda sıcaklığına gelene kadar soğutuyoruz.
Soğuyan kremamızın üzerini streç film ile kaplayıp buzdolabında 4 saat dinlendiriyoruz. Streç filmi kremanın üzerine yapıştırıp kremanın üzerinde sert bir tabaka olmasını engelliyoruz.
2 adet fırın tepsimize yağlı kağıt serip hazırlıyoruz.
Fırınımızı 180 derecede çalıştırıyoruz.
Tereyağı ve pudra şekeri mutfak robotunda 2-3 dakika kremamsı bir kıvam alana kadar karıştırılır.Karışıma yumurtada ilave edilip 1 dakika daha karıştırıldıktan sonra un, kakao, tuz, kabartma tozu, vanilya ilave edilip güzelce karıştırıldıktan sonra tezgaha dökülür.
Hamurumuzu tezgahta elle yoğurulup top haline getirildikten sonra 2 ye bölüp streç filmle sarılıp en az yarım saat buzdolabında dinlendirilir.
Dinlendirdiğimiz hamurlarımızdan ilkini iki parça yağlı kağıdın arasına koyup merdane ile hamur kalınlıgı 3-4 mm olana kadar açıyoruz. (Hamurla çok uzun süre oynarsak hamur çom ısınıp yapışkan bir hal alabilir) Açılan hamurumuzu 7 cm çapında yuvarlak bir kalıp veya bardak yardımı ile kesip kestiğimiz parçaları hazırladığımız tepsimize yerleştiriyoruz.
Tüm hamur bitene kadar bu işlemi gerçekleştiriyoruz. (hamuru yuvarlak bir biçimde kestiğimiz için aralarda artan hamurları toplayıp tekrar yağlı kağıdın arasında açıp tekrar kesiyoruz) 
İlk tepside yer kalmadığında tepsiyi fırına atıp 18 dakika pişiriyoruz. İlk tepsi pişerken ikinci tepsiyi hazırlıyoruz ve ilk tepsi ğiştikten sonra ikinci tepsiyide pişirip soğutuyoruz.
Kurabiye parçaları soğuyuk kremamızda hazır olduktan sonra kremamızı sıkma torbasına doldurup kurabiyelerin üzerine krema sıkıyoruz ve 2. kurabiye parçasını kremanın üzerine yapıştırıp servis ediyoruz."
},
{
url:"http://3.bp.blogspot.com/-hoph1crhSe8/VToomXXSNeI/AAAAAAAACZ0/o8--nQbW404/s1600/IMG_2614_Fotor.jpeg",
yemek:"KAKAOLU FINDIKLI BİSCOTTİ TARİFİ",
tarif:"Uzun  süre  saklayabilme  özelliğini  kullanmak  için  yaptığım  biskottiler  yaptığım  gün  bitti,  bu  sefer  bol  fındık , kakao ve  damla  çikolataları  kullandım , ortaya  bağımlılık  yapan  bir tat  çıktı.


ÇİKOLATA  ve  FINDIKLI  BİSCOTTİ  TARİFİ

- 15 adet biscotti için

Malzemeler
150 gram un (1 su bardağı + 1 silme yemek kaşığı)
2 çorba kaşığı kakao (14 gram)
1 çay kaşığı kabartma tozu
1 tutam tuz
80 gram tereyağ
1 yumurta
135 gram toz şeker (2/3 su bardağı)
100 gram fındık (iri olarak kırılmış)
125 gram damla çikolata
2 çorba kaşığı süt (30 gram)

Yapılışı
Fırınımızı 175 dereceye ayarlıyoruz. Tepsimize yağlı kağıt seriyoruz.
Bir kapta un , kakao , tuz ve kabartma tozumuzu karıştırıyoruz ve bekletiyoruz.
Oda sıcaklığındaki tereyağımızı mutfak robotu veya mikserde 1-2 dakika çırpıyoruz.
Şekerimizi tereyağımızın üzerine ekleyip 1-2 dakika daha çırpıyoruz.
Yumurtamızı ilave edip 2 dakika daha çırpıyoruz.
Unlu karışımımızı azar azar ilave ederek tüm karışım güzelce karışana kadar çırpıyoruz.En son olarak fındık ve damla çikolatalarımızı ekleyip elimizle bir süre kabın içinde yoğuruyoruz. Karışımı tezgahımıza alıp güzelce fındık ve çikolatalarımızın karışmasını sağlıyoruz.
Hamurumuzu 30 cm uzunluğunda rulo olacak şekilde tepsiye çapraz olarak yerleştiriyoruz. 
Tepsilerimizi fırına atıyoruz 25 dakika fırında pişiriyoruz , 12. dakikada fırını açıp tepsiyi çeviriyoruz.(tepsiyi ter cevirmekten kastım tepsinin ark tarfını one, on tarafınıda arkaya gelecek şekilde cevirip tekrar fırına atmaktır)
25 dakikanın sonunda tepsimizi çıkartıp 20 dakika soğutuyoruz. Bu sırada fırını 150 dereceye düşürüyoruz.
Soğuyan kurabiye rulolarını 2-3 cm kalınlığında verev şekilde dilimliyoruz. Parçalanmaması için biraz dikkatli ve seri çalışmak gerekmekte.
Dilimlediğimiz kurabiyelerimizi tel ızgaranın üzerine serip 20 dakika pişiriyoruz . Fırından çıkartıp isterseniz sıcak sıcak  tüketiyoruz  isterseniz de 1 hafta kadar hava almayan bir kapta saklıyoruz."
},
{
url:"http://2.bp.blogspot.com/-YUcz2o6O6iw/VTlQfo9yV2I/AAAAAAAACXI/2MtH_-7ViV8/s1600/ANTEPFISTIKLI%2BBI%CC%87SCOTTI%CC%87%2BLOGOLU.jpg",
yemek:"Antep Fıstıklı Biscotti",
tarif:"Daha önce sizinle fındıklı biscotti tarifini paylaşmıştım , dışarıdan bakıldığında çok sert bir görüntüsü var ama ısırdığınız anda damağınızda yumuşacık bir tat bırakan tatlı bir gevrek. Çayla , sıcak sütle beraber çok güzel eşlik ediyor. Genelde fındıklı , bademli , kuru üzümlü yapılıyor. Ben bu tarifte çok sevdiğim antep fıstığını kullanmak istedim ve güzel bir sonuç elde ettim.


ANTEP FISTIKLI BİSCOTTİ  TARİFİ

50 det kurabiye için 

Malzemeler :
2 yumurta
250 gram toz şeker (1 + 1/4 su bardağı)
315 gram un ( 2 + 1/4 su bardağı )
125 gram tereyağı
1 paket kabartma tozu (10 gramlık paket)
1 çorba kaşığı süt
200 gram toz antep fıstığı ( 1 su bardağı dolusu)

Yapılışı :
Fırın 175 derecede çalıştırılır.
Fırın tepsisine yağlu kağıt serilip hazırlanır.
Tereyağı mutfak robotunda veya mikserde çırpılığ krema kıvamına getirilir. Krema kıvamına gelen tereyağına şeker eklenir 1 dakika daha robotto karıştırıldıktan sonra yumurtalar ilave edilip 1 dakika daha karıştırılır.
Un ve kabartma tozu karışıma eklenip yapışkan bir hamur kıvamına gelene kadar isterseniz elinizle isterseniz mutfak robotunda yoğurulur. 
En son antep fıstığı eklenip 1 dakika daha karıştırılır.
Hazırlanan hamur karışımı ikiye bölünüp fırın tepsisinizn uzunluğunda 25-30 santim üzünluğunda rulo yapılığ yağlı kağıdın üzerine yerleştirilir. Daha sonra hamurun üzerine elmizle hafifçe bastırarak hamura yassı bir şekil veriyoru.
Hamuru 15 dakika piştikten sonra fırından çıkartıp 5 dakika soğuttuktan sonra 2 santim kalınlığında şeritler olcak şekilde kesip tekrar yağlı kağıdın üzerine diziyoruz.
Fırını 150 derece sıcaklığa düşürüyoruz.
Kurabiyeler 15 dakika daha piştikten sonra çıkartığ soğumaya bırakıyoruz."
},
{
url:"http://2.bp.blogspot.com/-qc-z1MD6Nh4/VQwNGXmiQyI/AAAAAAAAB_w/I3CsMHnb3S4/s1600/IMG_1432.jpg",
yemek:"BİSCOTTİ TARİFİ",
tarif:"İtalyancada biscotto 'nun çoğul hali biscottidir. Kelime anlamı orta çağ latince kökenli biscotus ''iki kere pişmiş'' demektir. Çok kuru ve uzun süre saklanabilen bır urunmuş ilk ortaya çıktığında, ancak benim verdıgım tarifte tereyağı olduğu için çok uzun sure saklanması zor.



Çayın veya kahvenin yanında yenebilen güzel bir gevrek .

BİSCOTTİ TARİFİ

- 50 adet biscotti için

Malzemeler :
2 Yumurta
250gr Toz Şeker
350gr Un
125gr Tereyağı/Butter
1 paket Kabartma Tozu
1 çorba kaşığı Süt
100gr fındık
Yapılışı :
Fırın 175 derecede çalıştırılır.
Fırın tepsisine yağlu kağıt serilip hazırlanır.
Tereyağı mutfak robotunda veya mikserde çırpılığ krema kıvamına getirilir. Krema kıvamına gelen tereyağına şeker eklenir 1 dakika daha robotto karıştırıldıktan sonra yumurtalar ilave edilip 1 dakika daha karıştırılır.
Un ve kabartma tozu karışıma eklenip yapışkan bir hamur kıvamına gelene kadar isterseniz elinizle isterseniz mutfak robotunda yoğurulur. 
En son fıdıklarda eklenip 1 dakika daha karıştırılır.
Hazırlanan hamur karışımı ikiye bölünüp fırın tepsisinizn uzunluğunda 25-30 santim üzünluğunda rulo yapılığ yağlı kağıdın üzerine yerleştirilir. Daha sonra hamurun üzerine elmizle hafifçe bastırarak hamura yassı bir şekil veriyoru.
Hamuru 15 dakika piştikten sonra fırından çıkartıp 5 dakika soğuttuktan sonra 2 santim kalınlığında şeritler olcak şekilde kesip tekrar yağlı kağıdın üzerine diziyoruz.
Fırını 150 derece sıcaklığa düşürüyoruz.
Kurabiyeler 15 dakika daha piştikten sonra çıkartığ soğumaya bırakıyoruz."
},
{
url:"https://2.bp.blogspot.com/-BoQimHaEXbw/WiEFqH0G1gI/AAAAAAAAD2U/cPjzzkB1uo4jt8KVci0pF9DwoDpAJv-yACLcBGAs/s1600/bROWNI%25CC%2587%2BCOOKI%25CC%2587E%2BLOGOLU.jpg",
yemek:"Brownie Cookie",
tarif:"
Brownie  çikolata sevenler için bir tutkudur. Aslında brownie çikolatanın kek formatında aşka dönüşmesi gibi bir şey bence. Yıllar önce blogum için hazırladığım karamaelli brownie tarifimin hikayesini okuyanlar hatırlar. Üst üste yapılan denemeler sonucunda ulaştığım mutlu son. 

Bugün browninin kurabiye versiyonu ile sizlerleyim. Aslında dışı çıtır içi pamuk gibi bir kurabiye nasılda bu kadar güzel görünüp bu kadar kolay yapılabilir ki. Sanırım güzel lezzetler basitlikle oluşuyor. 

Neredeyse yaptığım brownie ile aynı oranlarda ölçüler kullanarak kurabiyemi hazırladım.

BROWNİE COOKİE TARİFİ

- 20 adet kurabiye için

Malzemeler
350 gram bitter çikolata (%50-55 kakao)
115 gram tereyağı
1/3 su bardağı toz şeker (70 gram)
1/4 su bardağı esmer şeker (50 gram)
3 yumurta
1 adet vanilya çubuğu
3/4 su bardağı un (105 gram)
1/4 su bardağı kakao (35 gram)
Yapılışı
Çikolatayı  ve tereyağını benmari  usulu ( küçük  bir  tencereye  iki  parmak  su  koyup üzerine  cam  veya  metal  bir kase  oturtup  pişirme)  eritiyoruz.
Fırını 180 derece de çalıştırıyoruz.
İki adet fırın tepsisine yağlı kağıt seriyoruz. 
Esmer şeker, toz şeker, vanilya ve yumurta hızlı devirde 5 dakika çırpılır. 
Çırpılan yumurtaya erittiğimiz çikolata ilave edilip karıştırıldıktan sonra un ve kakao ilave edilip 1 dakika daha yavaş devirde çırpılır.
Çırpılan karışım akışkan bir kıvamda olduğu için dondurma kaşığı ile yağlı kağıda konur. (her tepsiye 9 adet kurabiye koymak uygun olur, kurabiyeler birbirlerine çok yakın olursa yapışıp şekilleri bozulabilir)
Birinci tepsi fırına atılıp 9 dakika pişirilir. Kurabiyenin üstü parçalanmış görüntüde ve parlak olmalıdır. 
Birinci tepsi pişince ikinci tepsiye tekrar aynı işlem uygulanarak fırına atılıp 9 dakika pişirilir. Pişen kurabiyeler en az 1 saat oda sıcaklığında soğutulur."
}
]
}