{
makarnalar:
[
{
url:"https://2.bp.blogspot.com/-1DV3toA25S4/VrIMUoIRmfI/AAAAAAAADNs/R2AhLlQD2JQ/s1600/PEYNI%25CC%2587RLI%25CC%2587%2BMAKARNA%2BLOGOLU%2B.jpg",
yemek:"Peynirli Makarna",
tarif:"Buzdolabında kalan ufak tefek peynir parçalarını tüketmek ve buzdolabında düzen sağlamak için annemim her zaman yaptığı peynirli makarna. Evde olan peynirleri süt ve tereyağı ile birleştirip biraz fırına atıp servis ettiği, tadı muhteşem yapımı çok basit peynirli makarna.

Aslında her evde yapılan fakat her evin kendi peynirlerine göre uyarladığı bir tarif bu. İçinde bir miktar kaşar peynirin olmassa olmaz olduğu, süt ve tereyağı ile güzel bir kıvam oluşturulan, her yaştan insanın severek tükettiği lezzetli bir yemek.

Yapımı basit olduğu için sunumunun biraz daha iddialı olması istedim.

Aslında benim gibi makarna severler için çok pratik bir yemek. Makarnayı haşlarken peynirli sosumuzu hazırlayıp daha sonra hepsini birbiri ile birleştirip fırını atıp muhteşem bir yemek hazırlamak çok kolay.

PEYNİRLİ  MAKARNA  TARİFİ

- 5 kişilik

Malzemeler
45 gram tereyağı
2 çorba kaşığı un
2 su bardağı süt
120 gram eski kaşar
120 gram cheddar peyniri
2 çorba kaşığı parmesan rendesi
1 paket bukleli makarna (500 gram)
2 litre kaynar su 
Yapılışı
Büyük bir tencerede suyumuzu kaynatıyoruz.
Ora boy bir tencereye tereyağı konup orta ateşte eritilir.
Eriyen tereyağına unun yarısı ilave edilip tel çırpıcı ile hafifçe karıştırdıktan sonra kalan unda ilave edilip kısa süre (30 saniye) tel çırpıcı ile un ve tereyağı kavrulur.
Kavrulan karışıma süt ilave edilip tel çırpıcı ile karıştırarak sütü kaynama noktasına getiriyoruz.
Süt kaynama noktasına geldiğinde peynirlerimizi ilave edip karıştırmaya devam ediyoruz.
Bu işlemler sırasında kaynayan suyumuza makarnamızı atıp 7 dakika biraz diri kalacak şekilde pişiriyoruz.
Makarna pişerken peynirli sosumuzu yavaş ateşte arada karıştırarak pişirmeye devam ediyoruz. Peynirli sosumuzu karıştırmaz isek dibi tutup sosumuz bozulabilir. 
Haşlanan makarnamızı süzüp sos tenceremize dökerek sosumuzla güzelce karıştırıyoruz.
Bu işlemde sonra isterseniz makarnamızı bu şekilde servis ediyoruz isterseniz de fırına girebilen bir kaba yayıp fırında 200 derecede 10 dakika üzeri kızarana kadar pişirip servis edebiliriz.
İsterseniz makarnanızı hazırlayıp fırın kabına koyduktan sonra buzdolabında saklayıp istediğiniz zaman fırında pişirebilirsiniz. İsterseniz porsiyonluk sufle kaplarına koyabilir ihtiyaç duyduğunuzda ısıtıp tüketebilirsiniz."
},
{
url:"http://4.bp.blogspot.com/-xiKPUtFdwPQ/VikJ5aEI1GI/AAAAAAAAC_w/3JTY3J8p5xY/s1600/MAYDANOZ%2BPESTOLU%2BMAKARNA%2BLOGOLU.jpg",
yemek:"Maydanoz Pestolu Makarna",
tarif:"Maydanozlu ve bademli pestoyu hazırladıktan sonra bu güzel sosla makarna yapmamak olmazdı. 25 ekim dünya makarna gününe özel olarak makarnamı hazırladım. Sosun makarnanın her noktasına nufuz etmesini ve her lokmada sosun tadını alabilmek için fusulli makarna tercih ettim.


Her lokmada aynı tadı alabilmek bence çok önemli. Birçok restoranda yapılan en büyük hata bence sosla makarnayı birbiriyle özdeşleştirmeden sosu sadece makarnanın üzerine koyarak getirmeleri. Sos ile makarna birbirine karıştırılıp beraber hafifçe pişirilmediğinde ben sosun tadına tam anlamıyla varamıyorum. Bu yüzden haşladığım makarna ile bir miktar makarna suyunu sosa ilave edip beraber pişirdikten sonra servis etmeyi tercih ediyorum.

MAYDANOZ PESTOLU MAKARNA

- 2 Kişilik

Malzemeler
200 gram fusulli makarna
4 yemek kaşığı maydanoz ve bademli pesto
2 çorba kaşığı parmesan
4-5 adet kırılmış badem
Yapılışı
Pesto büyük bir tavaya konup bekletilir. 
Makarna kaynayan suya atılıp 7-8 dakika pişirilir.
Pişen makarnanın suyundan 2 çorba kaşığı alınıp pestonun üzerine ilave edilir. Pişen makarna süzülüp sosun üzerine ilave edilir ve tava  orta ateşe alınır. Orta ateşte 2-3 dakika makarna ve sos özümseyene kadar karıştırılarak pişirilir.
Hazır olan makarna tabaklara servis edilir, üzerlerine parmesan ve badem serpilerek servis edilir."
},
{
url:"http://4.bp.blogspot.com/-CVq5N3QtTtU/Vc4YHaazMlI/AAAAAAAAC3Y/rUZ4xUysPp0/s1600/PATLICANLI%2BMAKARNA%2BLOGOLU.jpg",
yemek:"PATLICANLI MAKARNA",
tarif:"Makarnanın her türlüsünü çok severim. Peynirlisi, domateslisi, sebzelisi, deniz mahsüllüsü...

Peki ya patlıcanlısını hiç denediniz mi?
Arkadaşımın yapıp fotoğrafını gönderdiği patlıcanlı makarnayı gördükten sonra kendimi 2-3 haftadır sürekli patlıcanlı makarna hayal ederken buluyordum.


Hangi restorana gitsem menüde patlıcanlı makarna aramaya başladım. Geçen hafta sağlıklı yemekleriyle nam salmış bir restoranda aradığım patlıcanlı makarnayı buldum. Makarnanın sosu muhteşemdi fakat yanına koydukları keçi peynirini çok beğenmedim. Makarnayı hızlı hızlı yedikten sonra artık blogum için yapacağım patlıcanlı makarnanın nasıl olacağına karar vermiştim.


Patlıcan, domates, sarımsak ve biraz parmesan. Az malzeme ile muhteşem bir lezzet.

PATLICANLI MAKARNA TARİFİ

- 2 kişilik

Malzemeler
2 adet orta boy domates (1 su bardağı domates püresi)
6 çorba kaşığı zeytinyağ
1/2 adet orta boy patlıcan
2 diş sarımsak
200 gram Barilla Castellane makarna (penne makarnada kullanabilirsiniz)
2 çorba kaşığı parmesan rendesi
Yapılışı
Domatesler soyulup mutfak robotuna atılarak püre haline dönüştürülür. (1-2 dakika hızlı devirde çalıştırılarak)
Patlıcan alacalı olarak soyulur. Soyulan patlıcan 1-2 cm kalınlığında halkalar olarak kesilir ve her bir  önce ortadan ikiye daha sonra tekrar ortadan ikiye bölünür.
Ora boy bir tavaya zeytin yağı ve sarımsaklar konup orta ateşte 30-40 saniye pişirilir.
Patlıcanlar eklenir ve patlıcanların üzerin kızarana kadar 3-4 dakika hızlı ateşte karıştırılarak pişirilir.
En son domates püreside ilave edilip güzelce karıştırıldıktan sonra 1 dakika hızlı ateşte pişirilip sosumuzu yavaş ateşe alıyoruz. Tuzumuzu ve karabiberimi ilave edip yavaş ateşte 3 dakika pişirip sosumuzu ateşten alıyoruz.
Sosumuz piştikten sonra makarnamızı haşlıyoruz. Ben makarnamı kutusunda yazan pişirme talimatında 2 dakika eksik olarak pişirmeyi tercih ediyorum. Ancak siz makarnanızı istediğiniz miktarda pişirebilirsiniz. Haşlana makarnamızın suyunu süzüp makarnamızın üzerine ilave ederek sosumuzla beraber 1 dakika orta ateşte pişirip servis ediyoruz. Servis ederken üzerine parmesan serpiyoruz."
},
{
url:"http://3.bp.blogspot.com/-LqdsSkfdj_c/VQvjSTPfx4I/AAAAAAAAB7U/UkVNegLx5go/s1600/NOODLE.jpg",
yemek:"Sebzeli Ve Ekşili Noodle",
tarif:"İnstagramdaki isimlerini orjinal bulduğum için takip etmeye başladığım, takip ettikçe fotoğraflarına ve videolarına hayran kaldığım midyeüstüwasabi'nin geçen hafta paylaştığı noodle fotoğrafından sonra kendimi markette noodle ararken buldum. Fazla vakit kaybetmeden denemelere başladım. Aslında yapımı çok basit, içine koymak istediğiniz malzemeler ise sizin zevkinize kalmış. Ben bol ekşili ve acılı, içinde bol sebzenin olduğu bir tarif oluşturmak istedim. Hayalimde ekşili tadın sebzeye ve noodle'a geçtiği bir lezzet vardı.

Ekşili tadı vermek için, Antakya'da dolma yaparken eklenen nar ekşisi ve kuru nane kullandım. Nar ekşisi yemeğin suyu ile piştiğinde içmeye doyamayacağınız muhteşem bir lezzet ortaya çıkıyor.

Noodle'a ekleyeceğiniz biraz kuru nane, acı biber, sebze, asla vazgeçemeyeceğiniz bir lezzete dönüşüyor. Hem doyurucu, hem besleyici, hem de sağlıklı.


Bu yemekte en önemli püf nokta, kullandığımız sebzelerin hepsinin pişme süreleri farklı olduğu için hepsini aynı anda pişirmek yerine zor pişenden başlayarak en kolay pişen sebzeye doğru bir sıralama takip etmek.

SEBZELİ ve EKŞİLİ NOODLE

- 2 kişilik

Malzemeler
1 adet acı chili biber
1 adet orta boy kabak
1 adet orta boy havuç
1/2 adet orta boy beyaz soğan 
1 büyük yaprak lahana
50 gram brokoli (miktarı isteğe bağlı)
120 gram noodle 
1 tatlı kaşığı kuru nane
2 tatlı kaşığı nar ekşisi
2 çay kaşığı tuz
1 çorba kaşığı zeytin yağı
3 su bardağı kaynar su
Yapılışı
Chili biber 2mm kalınlığında halkalar halinde dilimlenir.
Kabağımızın kenarlarını keserek sadece dış yüzeyini kullanıyoruz. Kenarlarını kestikten sonra kabağımızı boylamasına ince ince kesiyoruz.
Havucumuzu boylamasına 4 parçaya kestikten sonra kabağımızı kestiğimiz gibi ince ince jülyen şekilde doğruyoruz.
Soğanımızda jülyen doğruyoruz.
Lahanamızı da havuçların boylarına uygun şekilde jülyen doğrayıp hazırlıyoruz.
Brokolimizi küçük küçük parçalara ayırıyoruz.
Wok tava alırı ve hızlı ateşte ısıtılır. (wok tavanız yoksa yanmaz teflon tavada kullanabilirsiniz)
Isınan tavamıza zeytin yağımızı ekleyip 30 saniye beklenir ve chili biberler eklenir.
Önce biberlerimizi atıp 30 saniye pişirdikten sonra havuçlarımızı ilave ediyoruz. Havuçlarımızı 1,5 dakika sürekli karıştırarak pişirdikten sonra soğanlarımızı ilave edip 1 dakika daha pişiriyoruz.
Kabaklarımızda ilave edip 2 dakika daha sürekli karıştırarak pişirdikten sonra lahanalarımızı ilave ediyoruz. Lahanamızı ekledikten sonra 30 saniye daha pişirdikten sonra kaynar suyumuzu ekliyoruz.
Kaynar suyu ekledikten sonra noodlelarımızıda ilave edip 4-5 dakika orta ateşte pişiriyoruz. Noodlelarla beraber tuzumuzu, nar ekşimizi ve kuru nanemizde ilave diyoruz. 
5 dakikanın sonunda brokolilerimizi ilave edip 1 dakika daha pişirdikten sonra servis ediyoruz."
},
{
url:"http://3.bp.blogspot.com/-9_49XFHv5TI/VQv8lVLSy8I/AAAAAAAAB9E/ayKIR_YeM8A/s1600/IMG_1126.jpg",
yemek:"Mendilli Di Seta (Ipek Mendil)",
tarif:"Birkaç ay önce evde yapacak birşey bulamadığım bir pazar sabahı televizyon karşısına geçip denk geldiğim ilk yemek tarifi programını izlemeye başladım. İki İtalyan adam İtalyan'nın farklı yerlerini küçük arabalarıyla gezip kendilerine göre tarifler yaratıyor ve daha sonra yaptıkları yemekleri yiyorlar ve çok ta sempatik görünüyorlardı. Program o kadar akıcıydı ki zamanın nasıl geçtiğini bile anlayamadım. Program bittikten sonra içimde farklı bölümlerini izlemek için dayanılmaz bir istek duydum.
Bilgisayarımı açıp '' Two Greedy Italians '' diye arama yaptığımda karşıma yüzlerce video çıktı. Hepsini izlemek için can atarken gördüğüm ilk videoyu izlemeye başladım ve o programda da  bugün sizlerle paylaştığım, hayatımda gördüğüm en basit ve lezzetli makarna tarifini öğrenmiş oldum. Program bittikten  sonra kendimi mutfakta buldum ama tarifi hemen deneyemedim, evde taze fesleğen yoktu.  Tarifi hemen uygulayamasamda bir türlü aklımda çıkaramadım. Altı dakika gibi kısa bir sürede taze makarna yapmak bence mükemmel bir deneyim. Antakyada büyük yapraklı taze fesleğen bulamadığım için taze fesleğenlerim Adanadan gelir gelmez denemelere başladım. Tarif o kadar güzeldi ki tek bir deneme bile mükemmel sonuca ulaşmamı sağladı.
Tarifte makarna taze olarak yapılıyor ve makarna hamuru yapılırken taptaze bir pesto sos hazırlanıyor. Her şey taze ve çok lezzetli. Makarna hamuru sadece yumurta ile yapıldığı için biraz sert ve açması zor olsa da verdiğiniz emeğe fazlasıyla değen bir hamur elde ediliyor.
'İpek mendil' adı da makarna hamurunun kesilme biçiminden geliyor. Makarna hamuru mendil boyutlarında kesilip o şekilde haşlanıyor.

Tarif: Gennaro Contaldo & Antonio Carlucci


MENDİLLİ Dİ SETA (İPEK MENDİL) TARİFİ

4 KİŞİLİK

Malzemeler 
1 demet Fesleğen (25 gram)
2 yemek kaşığı Çam fıstığı (18 gram )
80 gram rendelenmiş parmesan
4 yemek kaşığı zeytin yağı 
1 çay kaşığı okyanus tuz 
3 diş sarımsak 
250 gram un 
1 yumurta + 3 yumurtanın sarısı
Yapılışı 
Un orta boy bir tepsiye veya mermer bir yüzeye dökülüp ortası havuz gibi açılır. İçene yumurtalar konur ve yavaş yavaş havuzun kenarları delinmeden karıştırılır. Ortadaki sıvı kıvam katılaştıkça kenardaki un yavaş yavaş eklenerek hamur haline gelene kadar yoğurulur.
Yoğurulan hamur 4 e bölünüp oklava ile ince bir mendil kalınlığında olana kadar açılır.(Makarna hamuru açma aparatınız varsa kullanabilirsiniz. En ince derecede hamuru açmak önemli)
Hamur göz kararı , avuç büyüklüğünde kareler olacak şekilde elle kesilir. 
Orta boy bir tencere yarısına kadar su doldurulup hızlı ateşe konur.
Sarımsaklar soyulur. Soyulan sarımsaklar bıçak yardımı ile hafifçe ezilir.( bıçak yan çevirilip sarımsağın üstünde bastırılır)
Fesleğen havana konur , 1 dakika kadar dövülen fesleğene hafifçe ezdiğimiz sarımsaklar ve bir çay kaşığı okyanus tuzu ilave edilerek 1 dakika daha dövülür. 
Karışıma çam fıstıklarıda eklenip 1 dakika daha dövülür.
Havandaki karışıma parmesanın yarısı ve  zeytinyağı ilave edilip 1 dakika daha pesto sos kremamsı bir kıvam alana kadar dövülür.
Hazırlanan pesto sos orta boy bir tavaya alınır.
Kaynayan suya hamur parçaları atılıp 2 dakika haşlanır.
Makarna pişerken pesto sos orta ateşe alınıp haşlanan makarna suyundan 3 yemek kaşığı pesto sosa eklenir ve güzelce karıştırılır.
Pişen makarna hamuru tavaya alınıp pesto sosla güzelce özümsemesi için 1-2 dakika tavada karıştırılır.
Servis etmeden önce üzerine parmesan ilave edilir."
},
{
url:"http://3.bp.blogspot.com/-KTtVU9Dk4SI/VQws3NmMCdI/AAAAAAAACGE/uLxmTphLjhs/s1600/IMG_2242.jpg",
yemek:"Sebzeli Makarna",
tarif:"Makarna denince aklıma kepekli spagetti geleceğini hiç düşünmezdim. Spagetti dediğin buğdayın en değerli bölümünden yapılır. Altın sarısı rengine alışık olduğum makarnanın kepekli olanının rengi daha koyu olsa da  tadı klasik makarnaları aratmamakta. Kepekli makarnanın daha sert bir hamuru var ve aldente pişirdiğinizde hafif dişinize geliyor. Kepekli makarna diyet yapan makarna severler için çok güzel bir alternatif.
Daha önce sizlerle paylaştığım sandviç tarifimde kullandığım sebze pişirme yöntemini kullandım. Kabağı ve havucu soyma aleti ile tıraşlayıp çeşitli baharatlar ve zeytin yağı ile zenginleştirdikten sonra fırında 10 dakika pişirip makarama ekledim.

Makarnanın çok kuru olmaması için bir miktar krema ilave ettim ama diyet yapıyorsanız krema yerine süt koyarak çok güzel sonuç alabilirsiniz. Makarna lezzetini sebzenin baharatlarından ve parmesan peynirinden almakta. Makarnayı sadece haşlayıp sebzelerle buluşturmak yeterli. 20 dakikada mucize bir lezzet elde etmeniz hiçte zor değil.

SEBZELİ  MAKARNA  TARİFİ

-3 kişilik

Malzemeler 
1 paket kepekli makarna (300 gram )
1 kutu krema (200 ml) (kream yerine 150 ml süt kullanabilirsiniz)
100 gram parmesan peyniri
6 adet orta boy kabak
2 adet orta boy havuç
4 çay kaşığı toz kırmızı biber
3 çay kaşığı kara biber
4 çay kaşığı tuz
2 çorba kaşığı kuru kekik (elimizle ufalıyoruz)
Yapılışı 
Fırınımızı  200 derecede çalıştırıyoruz.
Fırın tepsimize yağlı kağıt serip hazır hale  getiriyoruz.
Kabakları  yukarıdan aşağı doğru tıraşlıyoruz. Kabağımızın iç kısımlarını kullanmıyoruz ve her taraftan sadece iki defa tıraşlama yapıyoruz. Yani kabağın tüm yüzeyi sadece  iki  defa  soyulmuş oluyor  ve sadece  bu soyulan kısımları kullanıyoruz.
Havucumuzu  tıraşlama aleti  ile  güzelce  kesip  kabaklarla  beraber  karıştırıyoruz. Üzerine  1 kaşık  zeytin  yağını  ekleyip  yağlı  kağıt  serdiğimiz  tepsimize  karışımı  çok  bastırmadan serper gibi  yerleştiriyoruz.
200 derecede  10-12  dakika  pişiriyoruz.
Bu sürede makarnamızı haşlamaya başlıyoruz ve 8 dakika makarnamızı haşlıyoruz.
Orta boy bir tavada kremamızı kaynama noktasına getirip haşlanan makarnaları kremaya ilave edip 3 dakika pişirip altını kapatıyoruz ve fırında pişen sebzelerimizi ilave ediyoruz. (krema yerine süt kullanıyorsanız aynı işlemleri sadece süt kullanarak uyguluyoruz)
Güzelce karıştırıp servis tabaklarımızı makarnalarımızı koyduktan sonra rendelenmiş parmesan peynirimizi üzerlerine döküp servis ediyoruz."
},
{
url:"http://4.bp.blogspot.com/-I5d1EOEBOZM/VTofCA3XlqI/AAAAAAAACY8/BApGPR7QSJg/s1600/SPAGETTI%CC%87%2BCACAI%CC%87%2BPEPE%2BLOGOLU.jpg",
yemek:"Spaghetti Cacio E Pepe",
tarif:"Spaghetti Cacio e Pepe. Kara biberli ve peynirli makarna. Sadece bunlarla makarna olurmu demeyin. Bunların dışında makarnanın birleştiricisi makarna suyu , zeytin yağı ve tuz. Bu malzemelerle  güzel bir yemek ortaya  çıkartmak  çok zor  görünse de  tarifi  deneyince de  bu tariften  vazgeçmekte  çok zor.

Tarif  Mario Batali'ye  ait. Tarifte  makarna  piştikten sonra hazırlık aşamasında zeytin yağının tavada ısıtılıp kullanılması önerilmekte ama ben zeytin yağının ısıtılmasından pek hoşlanmıyorum ve bence  zeytin yağı ısıtılınca tadını kaybetmeye başlıyor. Makarnayı  haşlarken bol miktarda  su kullanmak makarnalarınızın birbirine yapışmasını engellemenize yardım edecektir.  Makarnayı haşlarken  makarna suyuna makarnaların yapışmasını engellemek için eklenen zeytin yağının yapışma  üzerinde  hiç bir etkisi yokken makarna  piştikten sonra sosun makarnaya yapışmasını engellemekte. Bol su ve bir miktar tuz  haşlama suyu için bence yeterli.


Spaghettileri 7-8 dakika  haşlayıp al dante denen kıvamda biraz dişe  gelecek şekilde haşlıyoruz. Sosu hazırlarken ekleyeceğimiz makarna suyu makarnanın  tam kıvamında  pişmesini sağlamakta. Fazla haşlarsanız makarnanız lapa olabilir. Kullandığınız  makarnanın  arkasında yazan  pişirme  talimatında  yazan pişirme süresinde 2 dakika  daha  az  haşlarsanız  al dente kıvamında  makarna   elde  edebilirsiniz. Makarnaları  suya atmadan  önce  suyun ısısının minimum  düzeyde  düşmesi için su fokurdayana dek makarnaları  suya atmıyoruz.

Makarnanın  hazırlanmaya  başlamasında  servisine  kadar  geçen  süre  20-25  dakikadan fazla  değil  ve  yapımı  çok  pratik. Makarnaya  bakış  açınızı  değiştirebilecek  bir  tarif  ve kullanılan  malzemelerin  oranlarını  kendi  zevkinize  göre  ayarlayabilirsiniz. 

Son bir dip not vermek istiyorum , toz parmesanlar yerine kalıp olanlardan kullanmanızı tavsiye ederim çünkü toz parmesanların hem tatları yeterince iyi değil hemde fiyat olarak karşılaştırınca kalıp olanlara göre çok daha pahalı.

Tarif : http://www.mariobatali.com/recipes/bavette-cacio-e-pepe/ adresinden alınmıştır.

Malzemeler :
500  gram  spaghetti
3 çorba kaşığı zeytin yağı
6 çorba kaşığı çok ince rendelenmiş parmesan peyniri
1 su bardağı  haşlama suyu
3 çay kaşığı  çok ince çekilmiş toz karabiber
2 çay kaşığı tuz
Yapılışı :
5 litre suyu ateşe  koyup kaynayana kadar parmesanlarımızı rendeliyoruz.
Kaynayan suya spaghettilerimizi atıp 7  dakika  pişiriyoruz. Süzmeden önce 1 su bardağı haşlama suyu ayırıyoruz.
Makarnamızın süzdükten sonra aynı tencereye  zeytin yağı makarna haşlama suyu karabiber ve 5 çorba kaşığı parmesanızı koyup hafifçe karıştırıp servis  tabaklarımıza bölüştürüp üzerine ayırdığımızı 1 çorba kaşığı parmesan peynirimizi  serpip  servis ediyoruz."
},
{
url:"http://4.bp.blogspot.com/-rw0VJsBea_E/VTontbOpgTI/AAAAAAAACZs/lFcuWfbGm-w/s1600/DOMATESLI%CC%87%2BMAKARNA%2BLOGOLU.jpg",
yemek:"Domatesli Makarna",
tarif:"Üniversiteye gidip yalnız yaşayan her öğrencinin ilk yaptığı yemeklerden biri makarnadır. Evdeki malzemeye, makarnayı yapanın hayal gücüne göre kimi sade, kimi kıymalı yapar kimi de benim yaptığım gibi bol domatesli. İlk denemelerde hüsran  yaşanır ama  yıllar geçtikçe yeni lezzetler doğar ve pişirenin damak zevkine göre tarifler  ortaya çıkar. 
Ben de öğrencilik yıllarımda lezzetli ve yapımı kolay olan bu tarifi geliştirdim.  Belki bu yazıyı okuduklarında  biz de bu  tarifi yapıyoruz sen nereden  geliştirdin diyenler olabilir. Olursa  da  bu  çok  normal, çünkü 3-4  malzeme  ve biraz pişirme sitiliyle güzel  sonuçlar ortaya çıkıyor. Burada  temel  olan domates ve  yaz aylarında yetişenlerin lezzeti. Yazın bol sulu kocaman ve çekirdekli domateslerin  sosa kattığı aroma kışın serada yetişen domateslerle  karşılaştırılamayacak kadar iyi. Ben  bugün yerel  bir  çeşit  kullandım , hafif ekşimsi, rengi tam kırmızı  değil de, yeşil alacalı, kestiğinizde  suyu  heryere fışkıran, kahvaltıda  peynirle  beraber  yemeye başladığınızda peyniri bırakıp tek başına domates yiyebileceğiniz kadar güzel bu domates, Hatay'ın Samandağ'ı  yöresinde yetişen bir domates çeşidi. 


Samandağ ilçesi aslında acı biberi   ve  maydanozları ile ünlü bir  ilçe ,  domatesler sadece haziranda çıkıyor. Raf ömürleri çok fazla olmayan, 2-3 günde bozulan ve hemen  tüketilmesi  gereken bir domates çeşidi.  
Ben bu tarifi geçen yıl deneyip fotoğraflarını çekmiştim ama arada kaynamış ve blogumda  yayınlamamıştım. Fotoğrafları karıştırırken karşıma  çıktı ve  bu  enfes tarifi nasıl  paylaşmadım diye kendime kızdım.

Yazıyı okurken ben bu domatesleri  nereden bulacağım diyebilirsiniz, semt pazarlarında yerel domatesler bulunmakta  ve  her  yörede  buna  benzer  hafif  ekşi ve çok lezzetli olanları da bulunmakta. 
Bazı tüketiciler domatesler  şekilsiz  olunca  bunlar organik, çok  sağlıklı  diyebiliyorlar ancak bu domatesler organik  filan  değil, zaten  organiklik  şekilsizlik veya  tekdüze  olmayan değildir. Örneğin hepsi birbirinin kopyası gibi görünen chery domatesin de organiği olabilmekte.
Daha  fazla ürün elde edebilmek için  aşırı gübre  ve  ilaç  kullanıp, şekilsiz  tekdüze  görünmeyen domatesleri üreten bilinçsiz çiftçiler de  bunları  organik olarak satabilmekteler maalesef. Organik bir  ürünün gerçekten organik olup olmadığını  anlamak için dış görünüşüne veya  yüksek fiyatına kapılmayın, ürünün  organik  oluğunu iddia  eden  satıcının (satıcı büyük bir market zinciri de olabilir, pazardaki çiftçide ) ürünün  organik  olduğunu  belgeleyen sertifikasını isteyin.  
Mevsiminde alınan her sebze lezzetlidir, domateste olduğu gibi . Yemekleri yaparken bence buna dikkat etmek çok önemli. 

DOMATESLİ  MAKARNA  TARİFİ

- 4 kişilik 

Malzemeler :
3 büyük domates (1kilo gram) (kışın konserve domates kullanılabilir)
3 diş sarımsak
1 büyük kırmızı biber
3 çay kaşığı tuz
3 çay kaşığı karabiber
3 çay kaşığı toz kırmızı biber
400 gram spagetti
3 çorba kaşığı zeytinyağı
1/2 demet maydanoz (opsiyonel)
4 çorba kaşığı parmesan
Yapılışı :
Domateslerimizi  soyup  küçük  küpler  halinde  doğruyoruz.
Sarımsaklarımızı  da  soyup  ince  halkalar  halinde  doğruyoruz.
Biberimizin çok ince şekilde halka halka doğruyoruz.
Tavamıza  zeytinyağını , sarımsağı ve biberlerimizi koyup hızlı ateşte 2-3 dakika pişiriyoruz.
Domateslerimizi ilave edip önce hızlı ateşte 2-3 dakika pişirdikten sonra sosumuzu yavaş ateşe alıp 15 dakika  , arada karıştırarak pişiriyoruz.
15 dakika sonra  tuz , kara biber ve kırmızı toz biberimizi ekleyip karıştırdıktan sonra 2-3 dakika daha pişiriyoruz ve sosumuz hazır hale geliyor.
Maydanozlarımızı çok ince şekilde kıyıyoruz.
Parmesanımızı rendeleyip hazırlıyoruz.
Orta boy bir tencerede 3 litre suyu kaynama noktasına getiriyoruz. Kaynayan suya makaraları ilave edip makarnanın kendi pişirme talimatlarına göre en az 9 dakika pişiriyoruz.
Makarnalar pişerken 5. dakikada sosumuzun altını açıp makarna suyunda 2 kepçe  (1 su bardağı ) alıp sosumuza ilave ediyoruz. Sosla makarna suyu 3- 4 dakika pişirdikten sonra sosumuzu yavaş ateşe alıp , pişen makarnamızı sosa ilave edip  karıştırıyoruz. Sos ile makarna 1-2 dakika beraber yavaş ateşte piştikten sonra üzerine kıyılmış maydanozlarımızı ilave edip karıştırıyoruz ve ateşten alıp servise geçiyoruz.
Servis sırasında makarnamızı tabaklara koyduktan sonra üzerine parmesan ilave edip servis ediyoruz."
},
{
url:"http://4.bp.blogspot.com/-ve_MIPB64r0/VQxWf3wJcJI/AAAAAAAACKg/ShBZN40dc9s/s1600/IMG_7522.JPG",
yemek:"RAGU SOSLU MAKARNA TARİFİ",
tarif:"Üniversiteyi  kazanıp  ailesinden  uzakta  yaşamaya başlayan  her  öğrencinin  ilk  pişirdiği  yemek  genellikle  makarnadır  ve  ilk  pişirdiği  makarnada  genellikle  domates  soslu  olur. 

Domates sosu deyince akla çok lezzetli bir sos gelse de ilk denemelerde ya çok sabırsız davranıp domatesleri  yeterince  pişmesini  beklemeden  ateşten almışızdır  yada  o kadar  pişirmişizdir ki  artık  domatesler  salçaya  dönüşmüştür.


Aradan geçen yıllardan sonra güzel domates sosları yapmayı öğrendim ama yakın zamanda  izlediğim  Anthony BOURDAİN'in  NO  RESARVATİONS http://www.anthonybourdain.net/ programı  sanırım  benim  domates sosuna  bakışımı  değiştirdi  ve  benim  için  bir milat  oldu.  
Chef  Anthony  BOURDAİN  NAPOLİ'de bir  ailenin  evine  gidiyor  ve  onların  geleneksel  tarifi  olan Ragu  soslu  makarnanın  tadına bakıyor  ve  tadına  bakmadan  öncede  yapılışını  gösteriyor.

Sosun  yapılışına  baktığımda  sosun  bu kadar özel  olabileceğine  hiç  inanmamıştım.  Tarif  sadece  4  malzemeden  oluşmakta  ve  tüm  malzemeler  bir  tencereye  konuyor  ve  2-3  saat  kısık  ateşte  kendi  başına  pişmeye  bırakılıyor. ''Malzemeleri  koy , altını  aç  2  saat sonra  görüşürüz.'' Her  insan  bu  tip  pişirmeyi  sever  çünkü  başında  durmanıza  gerek  yok  ve  hiç yorulmadan  çok  rahatça  yapılabiliyor.  Sos  piştikten  sonra  yoğun  bir  kıvam  oluşuyor  ve  içindeki  etler  ayırılıyor  sos  makarnaya  dökülüp  üzerine  et parçaları  koyup  servis  ediliyor.  Chef  Anthony  sosu  çok  övdü  ve benimde  ağzım  sulandı  ve   tarifi  bir  an  önce denemeye  karar  verdim.



SONUÇ : HEMEN  MUTFAĞA  GİTMELİSİNİZ  BENCE

Malzemeler:
1/2 kg  dana  bonfile
4  diş  sarımsak 
1  çay  bardağı  zeytin  yağı 
1  kavanoz  domates  konservesi (ev  yapımı )(1 kg)
2 çay kasığı tuz 
2 çay kaşığı karabiber
 Yapılışı:
Yarım kilo  bonfilemizi  2  parmak  kalınlığında  olacak  şekilde  4  parçaya  bölüyoruz.
Orta  boy  döküm  veya  normal  bir  tencereye  zeytin  yağımızı  , etimizi , tuz , karabiber , sarımsağımızı  ve  en  son  ev  yapımı  konserve  domatesimizi  ekleyip  5  dakika  hızlı ateşe  sonrasında  en kısık  ateşe  koyuyoruz.
Unutkansanız  ve  yemeğinizi  yanmasını  istemiyorsanız  arada  tencerenizi  kontrol  edip  hafifçe  karıştırabilirsiniz. İki  buçuk saatin  sonunda  sosumuz  hazır  oluyor.
Makarnamızı  haşlıyoruz  üzerine  sosumuzu  döküp  bir  parçada  etimizi  yerleştirip  servis  ediyoruz. 

 Ev  Yapımı  Domates  Konservesi   

Malzemeler : (1 kavanoz için)
1,25 kg  domates 
3 lt su
1 çay kaşığı tuz
Yapılışı :
Büyük bir tencerede suyumuzu kaynatıyoruz.
Güzelce  yıkadığımız  domateslerimizin üzerlerine kolay soyulmaları için  iki  çizik atıyoruz  1  dakika  sıcak  suya  atıp  çıkartıyoruz.
Çıkan  domateslerimizi  suyun  altına  tutup  soğutuyoruz  ve  sonrasında hepsini  güzelce  soyuyoruz . Üst  kısımlarındaki  sert  bağlantı  yerlerini  kesip  atıyoruz.  Domateslerimizi  boyuna  göre  orta  boy  ise  4'e  bölüyoruz. (ben bursa  domatesi  kullandım  bu  domatesin  kuru  madde  oranı  daha  yüksek  olup  sanayi  domatesi  olarakta  geçmektedir.)
Doğranan  domateslerimizi   ateşe  alıp  3-4 dakika kaynatıyoruz  tuzumuzu ekleyip  kavanozumuza  dolduruyoruz."
},
{
url:"http://3.bp.blogspot.com/-RtmsSA0o32c/VbtejlRBG8I/AAAAAAAAC0A/DlFziqt3vhM/s1600/DOMATES%2BCORBASI%2BLOGOLU.jpg",
yemek:"DOMATES ÇORBASI",
tarif:"İki yıldır ne zaman güzel bir domates görsem aklıma domates çorbası yapma fikri düşer. Bunca zaman içinde yapacağım çorbanın fotoğraflarını bile nasıl çekeceğime  karar vermiştim ancak tarifi uygulamaya geçirmem iki yıl sürdü.

Sonunda tarifin başına geçtim. Domatesleri ortadan ikiye böldüm, 1 adet havucu da ortadan bölerek hafif zeytinyağı, tuz ve karabiber ilave edip fırın tepsisine dizdim. İçine 2-3 diş sarımsak ta ilave edip fırına attım.
Fırından çıkan domateslerin kabuklarını ayıklayıp orta boy bir tencereye koydum, sarımsağı ve havucu da ekleyip el blenderı ile pürüzsüz bir kıvama getirip üzerine bir miktar su ekleyerek orta ateşte 15 dakika daha pişirdikten sonra domates çorbam hazırdı.

DOMATES ÇORBASI TARİFİ

- 6 Kişilik

Malzemeler
1,5 kilogram domates
3 diş sarımsak
1 adet orta boy havuç
2 çorba kaşığı zeytinyağı
2 çay kaşığı tuz
2 çay kaşığı toz karabiber
3 su bardağı su
Yapılışı
Fırın 180 derecede çalıştırılır.
Domatesler yıkanıp ortadan ikiye bölünüp kabuk kısımları tepsiye gelecek şekilde tepsiye dizilir.
Havuç boylamasına ortadan ikiye bölünür, ortadan ikiye bölünen havuç parçaları boylamasına tekrar ikiye bölünerek tepsiye yerleştirilir.
En son sarımsaklarda ilave edilir. Tuz ve karabiberler serpildikten sonra zeytinyağıda domateslerin üzerine dökülerek fırına atılır.Fırında 45 dakika pişen domatesler fırından çıkartılır.
Fırından çıkan domatesler hafifçe soğuduktan sonra kabukları soyularak orta boy bir tencereye yerleştirilir. (domatesleri soyarken eğer domatesin orta kısımları çok sert ile o kısımları bıçak ile kesip atıyoruz)
Soyulan domateslerin üzerine havuç ve sarımsaklarda eklenerek el blendırı ile homojen bir karışım olana kadar püre yapıyoruz. Püremize 3 su bardağı suyumuzu ilave edip 15 dakika hızlı ateşte pişirip servis ediyoruz."
},
{
url:"http://1.bp.blogspot.com/-SZU4fp8Q8hA/VQwSuCL9Z3I/AAAAAAAACAg/ncEaCA2EViE/s1600/IMG_9498.JPG",
yemek:"Mercimek Çorbası Tarifi",
tarif:"Blogumdaki  50. tarif , benim  için  önemli  bir  sayı  ,  ilk  blog  yazmaya  başladığımda blog yazmanın  çok  basit  bir  iş olduğunu  ve  her  gün  bir  tarif  yükleyebileceğimi zannediyordum. Tabiki  hiç  düşündüğüm gibi  olmadı  ve   2  yılı  aşkın  süre  içinde  ancak  50. tarife gelebildim. Blog  yazmak  gerçekten  çok  zor  işmiş. Bir çok  işten  bile  zor  bence. Her  yayında  çıtayı biraz  yükseltmek  hiç  olmazsa  bir  önceki  tarifin  altında  kalmayacak , ilgi  çekecek  bir  tarif yazmak  gerekiyor. Son  zamanlara  yatıyorum  kalkıyorum  blogumu  düşünüyorum ,  ne yazsam ne  yayınlarsam  okurların  ilgisini  çeker  diye  düşünüyorum. Son  3  gündür  işe  başlarken düşündüğüm  her  gün  1  tarif  yayınlama  hayalini  gerçekleştiriyorum , güzel  geri  dönüşler gerçekleşiyor  ,  ilgi  artıyoru ,  sürekli  aktif  olmayı  sağlıyor. Sanırım  benim  için  blog  yazmak ilk  başlardaki  gibi  hobi  olmaktan  çıkıp  gerçek  bir  işe  dönüşecek. Belki  bunun  için  belli bir  süre  daha  var ama  ben  bundan  sonra  en  az  3  günde  1  tarif  yayınlamak  için  bol  bol çalışıyorum.


Bu  gün  blogumun   50. tarifi  ve  ilk  çorba  tarifini  sizlerle  paylaşmak  istiyorum. Her  evde  , her  çorbacıda  , her  esnaf  lokantasında  ,  hayatımızın  her  anında  ,  bazılarımızın  ilk  içtikleri çorba  mercimek  çorbası. Kimi zaman  bol  biberli  ,  kimi  zaman  bol  limonlu. Kimi  zaman yanında  kurutonla  kimi  zaman  yanında  hiç  bir şey  olmadan. Yanında  içinde  ne  olursa olsun mercimek  çorbası  hep  bizim  yanımızda.

Ben  çorbada  partikül  olmasını  sevmediğim  için  güzelce  süzüp  pürüzsüz    kıvamda  bir çorba  yaptım. Süzmek  sizin  tercihiniz  ve  zamanınıza  bağlı  ama  bence  süzünce  tadi  bile bir başka  oluyor. İçindeki  malzemeleri  el  blendrı  ile  güzelce  püre  yapıp malzemelerin içlerindeki  öz  suları  çorbaya  karıştırınca  çorba  tam  anlamıyla  bir  lezzet  patlamasına dönüşüyor  bence.

MERCİMEK  ÇORBASI  TARİFİ

- 6 kişilik
Malzemeler:
1  su  bardağı  kırmızı  mercimek
1  orta  boy  kuru  soğan
1  büyük  boy  havuç
3  yemek  kaşığı  zeytin  yağı
3  çay  kaşığı  toz  kimyon
3  çay  kaşığı  toz  kırmızı  biber + 2 çay  kaşığı toz  kırmızı  biber
5  su  bardağı  kaynar  su
4  çay  kaşığı  tuz
1  çorba  kaşığı tereyağı (sunum için)
Yapılışı:
Kırmızı  mercimeğimizi  güzelce  yıkayıp  suyunun  süzülmesi  için  kenara  bırakıyoruz.
Havucumuzu  ve  soğanımızı  küp  küp  doğruyoruz.
Büyük  boy  bir  tencereye  zeytin  yağımızı  ,  kırmızı  mercimeğimizi  , havucumuzu  ve soğanımızı  koyup  orta  ateşte  kavurmaya  başlıyoruz.
Mercimekler  sararana  kadar  kavuruyoruz. (6-7 dakika)
Mercimekler  sararınca  5  su  bardağı  kaynar  suyu  karışımımızın ekleyip  orta  ateşte  20  dakika  pişiriyoruz.
Daha  sonra  yavaş  ateşe  alıp  20  dakika  daha  pişirdikten  sonra  el  blendrını  çorbanın  içine  sokup  güzelce  tüm malzememizi  öğütüyoruz.( el  blendrınız  yok  ise  süzgeçte  eze  eze  aynı  işlemi  gerçekleştirebilirsiniz)
Çorbamızı  süzgeçten  geçirip  başka  bir  tencereye  döküyoruz. Kimyonumuzu  ,  tuzumuzu  ve  toz  biberimizi  ekleyip  10  dakika  orta  ateşte  pişirip  servise  hazır  hale  getiriyoruz.
Küçük  bir  tavada  tereyağımızı  eritip  üzerine  toz  biberi  ekleyip  1  dakika  ısıttıktan  sonra  servis  sırasında  çorbanın  üzerine  damlatıyoruz.
"
}
]
}