{
kekler:[
{
url:"https://2.bp.blogspot.com/-qZQ_uew-xwI/WbA7JfPDo9I/AAAAAAAADvs/84vlzLpFPc8CYnYU4_bmM6Z0_lmo8_SBgCLcBGAs/s1600/C%25CC%25A7I%25CC%2587KOLATALI%2BKEK%2BLOGOLU%2B.jpg",
yemek:"Hayatımda Yediğim En Güzel Kakaolu Kek",
tarif:"Uzun bir aradan sonra tekrar blog için bir tarif pişirmeye karar verdim. Geçtiğimiz süreçte blog için pek tarif yazamasam da farklı projeler için bir çok tarif oluşturdum. Bu tarifleri oluştururkende blog için tarif oluşturma sürecin biraz arka plana bıraktım.

Yabancı yemek bloglarında gezinirken karşıma çıkan bu keki görür görmez denemeye karar verdim. Aslında malzemelere baktığımda değiştirdiğim tek malzeme ekşi krema yerine klasik bir krema koymak oldu. Ülkemizde hazır ekşi krema olmadığı için bende yapmaya üşendim. Aslında daha önce tarifini sizlerle paylaştığım bir ekşi kremamda vardı.

İlk deneme için bayramın 1. günü akşam 8 civarında mutfağa girdim, tarifte pişme süresi 70 dakika gibi görünüyor hazırlık sürecinide içine eklediğinde en az 2 saate yakın bir süreç gözümde fazlasıyla büyüsede üşenmeden tarifi denedim.

Sonuç, kek 40 dakika pişti ancak keki çevirirken kek çatladı. Sabah uyanıp fotoğraf çekme hayalim gerçekten hayal olmuştu. Aslında tarifi en az 3 defa denemeden yayınlamadığım için pekte üzüldüğümü söyleyemem. Çatlayan kekten kalınca bir dilim kesip ısırdıktan sonra aklım basımdan gitti.

Dışı çıtır, için pamuk gibi evi saran kek kokusundan bahsetmiyorum bile. 

Bayramın ikinci günü sabah 6 da kalkıp tekrar kek yaptım. İlk denemedeki kek, bir fincan kahve ve sesisiz bekleyiş.

Hayatınızda yiyeybileceğiniz en iyi kakaolu kek.

Tarif : www.erinmadethis.com dan adapte edilmiştir.

(Not : Ölçülerdeki su bardağı 240 ml lik su bardağıdır)

KAKAOLU  KEK  TARİFİ

- 8-10 kişilik

Malzemeler
225 gram tereyağı (1 su bardağı)
120 ml su (1/2 su bardağı)
35 gram kakao (1/3 su bardağı)
270 gram toz şeker (1 + 1/3 su bardağı)
1 adet çubuk vanilya 
130 gram krema (1/2 su bardağı + 1 yemek kaşığı)
300 gram un (2 su bardağı + 2 yemek kaşığı)
1 tatlı kaşığı kabartma tozu
1 çimdik tuz
2 adet yumurta
1 tatlı kaşığı tereyağı (kalıbı yağlamak için)
100 gram bitter çikolata (% 80 kakao)
140 gram krema
30 gram tereyağı
Yapılışı 
Kek kalımı tereyağı ile güzelce yağlanır.
Fırın 170 derecede çalıştırılır.
Un, tuz ve kabarma tozu orta boy bir kaba hazırlanır.
Orta boy sos tenceresine tereyağı, şeker, kakao, vanilya ve su konup kısık ateşte tereyağı eriyip akışkan bir kaşışım olana kadar karıştırılır. (vanilya çubuğumuzu ortadan kesip içindeki özü çıkartarak karışıma ilave ediyoruz)
Eritilen tereyağlı karışım büyük bir karıştırma kabına alınıp üzerine krema ve 2 adet yumurta ilave edilip hızlı devirde 4 dakika çırpılır. 
Mikser en yavaş devire alınarak un ilave edilir. Unun hepsi aynı anda ilave edilmeyip en az 3 defada ilave edilirse topaklama olmadan karışım hazır hale gelir.
Hazırlanan karışım yağladığımız kek kalıbına dökülüp fırına atılır. 40 dakikanın sonuda kürdanla kontrol edilir. Kürdan kekin içinden temiz çıkarsa kek pişmiştir, kürdanın üstü hafifi nemli ise 5 er dakikalık periyotlarda kontrol edilerek kek pişirilmeye devam edilir.
Krema kaynama noktasına gelene kadar ısıtılıp çikolatanın üzerine dökülerek çikolata eriyene kadar spatula ile karıştırılır. 
Eriyen çikolatanın üzerine tereyağı ilave edilip tereyağı eriyene kadar güzelce karıştırılıp oda sıcaklığına geldiğinde kekin üstüne dökülür."
},
{
url:"https://2.bp.blogspot.com/-gbGsvWtKj9g/WMGbenC9nLI/AAAAAAAADjA/aT50YIYBiXohSd9SlZlrD4HkuTGFADA_wCLcB/s1600/POUNDCAKE%2BLOGOLU.jpg",
yemek:"Pound Kek Tarifi",
tarif:"Zaman su gibi akarken sürekli yeni yayın yapmayı planlarken bir başmışım 2 aydır hiç yeni tarif yayınlamamışım. Aslında üzerinde çalışıp hazırladığım tarifler olsada bazen o kadar yoğun oluyorum ki bir kaç satır yazı yazmaya bile halim kalmıyor. 

Dün akşam saat 9 sularında oturup bu tarifi yayınlamaya karar verdim. Aslında tarifte benim değil Neo Mutfak hesabında görüp yaptığım bir tarif. Tarife sadece bir miktar portakal ilave ederek yaptım. Hayatımda yaptığım en güzel keklerden biri, biraz devasal bir kek olsada yemeğe doyamayacağınız harika bir tarif. 
Tarif : Neo Mutfak

Portakallı  Paund  Kek  Tarifi

- 20 dilim için

Malzemeler
250 gr tereyağı (oda ısısında yumşamış)
600 gr şeker (3 bardak)
375 gr un (2 + 2/3 su bardağı)
48 gr nişasta (6 çorba kaşığı-silme)
1 paket (200 mll) süt kreması (oda ısısında)
3 tatlı kaşığı vanilya
7 adet büyük boy yumurta (oda ısısında)
1 çay kaşığı tuz
Yapılışı
2,5 litre hacminde kek kalıbını tereyağıyla yağlayıp un serp ve fazla unu silk.
Unumuzu eleyip üzerine nişastayı ilave ediyoruz. 
Yağı mikser ile krema kıvamına gelene kadar 2 dk çırp ardından tuzu, şekeri, vanilyayı ekleyip 8 dk boyunca çırpmaya devam et.
Yumurtaları teker teker ilave ediyoruz. Yumurtalar tam olarak karışmadan diğer yumurtayı ilave etmiyoruz. 
Mikserin en düşük hızında, unun yarısını ekleyip yarım dakika karıştırıryoruz. Ardından kremanın tamamını ekliyoru, yarım dakika karıştırıp kalan unu da ekleyip ve un parçaları kaybolana kadar düşük hızda karıştırıp mikseri kapatıyoruz. 
Bir spatula yardımıyla altta kalabilecek unlar için son olarak hamuru karıştırmanızı tavsiye ederim. 
Hamuru kalıba döküyoruz ve kalıbı soğuk fırının orta katına tel ızgara üzerine koyuyoruz.
Fırının ısısını 160C'ye getirip, kapağını hiç açmadan 70-95 dk arası pişiriyoruz.(benim kekim 85 dakikada pişti)
70 dk'dan sonra kürdan testi yapılarak kontrol edilebilir. 
Keki fırında aldıktan sonra 30 dk kalıpta soğutup servis tabağına alıyoruz.
Limon/portakal kabuğu eklemek isterseniz, yağı şekerle çırparken ekleyebilirsin.
"
},
{
url:"https://3.bp.blogspot.com/-tE-iNwQrH4A/WAog-_k0cmI/AAAAAAAADc0/r0qkO46_cYwld9W06ZpFt5EZ5WWeFltKQCLcB/s1600/BALKABAKLI%2BKEK%2BLOGOLU%2B.jpg",
yemek:"Balkabaklı Ve Baharatlı Kek",
tarif:"Kış aylarının vazgeçilmez ürünü bal kabağı. Balkabağı ile daha önce muhteşem bir tart yapmıştım. Tartı yaparken balkabaklarını fırında pişirip daha sonrada püre haline getirmiştim.

Birçok tarifte balkabakları haşlanıp daha sonra püre haline getirilse de ben bal kabağının haşlandığında tadını kaybettiğini ve fırında pişirmenin daha iyi bir yöntem olduğunu düşünmekteyim. Balkabaklarını güzelce temizledikten sonra yağlı kağıda sarıp fırında pişirerek kullanmak güzel bir seçenek.

Balkabağı ile baharatların çok yakıştığını düşündüğüm için bu kek için içine bol miktarda baharat ilave ettim. Biraz vanilya olmassa olmaz, biraz tarçın, bir miktar zerdeçal son olarakta muskat. Unutmadan çok az miktarda portakal kabuğu rendesi, kekin güçlü tadını dahada güçlendiren baharatlar.

NOT : Tüm tariflerimde 240 ml ölçüsünde bardak kullanmaktayım.

BALKABAKLI ve BAHARATLI KEK TARİFİ

- 8 - 10 Kişilik

Malemeler
1 su bardağı balkabağı püresi (250 gram)
3 yumurta
1 su bardağı toz şeker (200 gram)
1 + 3/4 su bardağı un (245 gram)
2 tatlı kaşığı tarçın
1 tatlı kaşığı toz zerdeçaz
1/2 muskat rendesi
1 çay kaşığı kabartma tozu
1 adet vanilya çubuğu 
1/2 su bardağı süt (120gram)
1/5 su bardağı sızma zeytinyağı (48 gram)
Yapılışı
Öncelikle balkabağı püremizi hazırlıyoruz. 
Fırınımızı 180 derecede çalıştırıyoruz.
Yıkayıp temizlediğimiz balkabağımızı 4 er santimlik parçalara bölüp yağlı kağıda seriyoruz. (Parçaların çok büyük olmaması pişme süresini kısaltmanızı sağlamakta)
Fırında 1 saat pişen balkabaklarını çıkartıp blenderdan geçirip püre haline getiriyoruz.
Fırınımızı 180 derecede çalıştırıyoruz. 
Püremizi hazırladıktan sonra tüm kuru malzemeleri, un ve baharatları bir kapta birleştiriyoruz.
Toz şeker yumurta ve vanilya çubuğumuzu ortadan kesip içindeki özü ile birlikte yumurtalı karışıma ilave ediyoruz. Yumurtalı karışımı hızlı devirde 4 dakika çırpıyoruz.
Çırpılan karışıma sütü ve zeytin yağını ilave edip yavaş devirde 30 saniye daha çırpıyoruz. 
Karışıma balkabağı püremizi ilave edip yavaş devirde 30 saniye daha homojen bir karışım elde edene kadar çırptıktan sonra en yavaş devirde unumuzu ekliyoruz. Unu bir anda eklemek yerine yavaş yavaş en az 3 seferde ilave etmek karışımın topaklanmasını önlemektedir. 
Hazır olan karışımımızı kalıbımıza döküp 35-40 dakika pişiriyoruz. Pişme süreci fırınınızın gücüne göre değişiklik gösterebilmekte ve süre uzayabilmektedir. Kekin pişip pişmediğini 35. dakikada keke kürdan sokup kürdanın ıslaklık durumunu kontrol ederek anlayabiliriz. Keke batırılan kürdan kuru ise kekin piştiğini anlarız, kürdanımız ıslak veya nemli ise pişirmeye devam ederek 5 er dakikalık aralıklarla keki kontrol ederek pişirme işlemimizi sonlandırırız. "

},
{
url:"https://1.bp.blogspot.com/-NgfE7zHcgoU/V9Dx6-AGNbI/AAAAAAAADZs/OsVF4fM8FDQ4yKevsH6H2KNG-MvwtdJGACLcB/s640/SEFTALI%25CC%2587LI%25CC%2587%2BKEK%2BLOGOLU.jpg",
yemek:"Şeftalili Kek",
tarif:"Bazen akışına bırakmak gerekir mutfağı. Elinizdeki tarifin sonucunun ne olacağını bilmeden akışına bırakmak, sonucunda ne çıkacağını heyecanla bekleyerek tarifi denemek gerekir. Bazen sadece anı yaşamak gerekir, tarifin sonucu düşünmeden.

İşte bu tarif de böyle bir anda ortaya çıktı. Sonunu düşünmeden, çok fazla kurgulamadan. Aşırı katılaşan hamur karışımına aldırış etmeden, spatulayla hamuru yayamayınca sanki tart yaparmış gibi hamuru elimle yayarken, malzemelere dokunarak ve hissederek ortaya çıktı bu tarif. 

Tarif başlangıçta güzel görünümlü bir şeftalili kekti aslında. Özden Görhan'ın annesinin elmalı kek tarifinin bir uyarlaması. Aslında ölçüler tam olarak bilinmediğinden akışına bıraktığım bir tarif. Sonucu beklediğimden de iyi oldu aslında. 

Aslında elinizdeki tarif yeterli olmasa da her anın tadını çıkarmak gerekir. Dolayısıyla biraz şans, biraz sezgisel de olsa bu tarif çok iyi oldu. Tarif güzel olunca biz de kekimizin tadını çıkardık.


Kek karışımı klasik bir keke oranla çok daha katı oldu, isn şeftali
terseniz karışımı kalıbın içine elinizle bile doldurabilirsiniz. Yapım aşamasında kekinizin çok katı olduğunu görüp endişelenmeyin yeter;) 

ŞEFTALİLİ  KEK  TARİFİ

- 9 kişilik

Malzemeler
125 gram tereyağı
1 çay kaşığı tereyağı (kalıbı yağlamak için)
2 yumurta
1/2 su bardağı toz şeker
1 çay kaşığı kabartma tozu
1 adet vanilya çubuğu
2 çorba kaşığı süt
3 adet ortaboy olgun şeftali
2 su bardağı un
2 çorba kaşığı yabanmersini reçeli
Yapılışı
Fırın 180 derecede çalıştırılır.
Fırın tepsisine yağlı kağıt serilir.
23 santimlik kare kek kalıbı hazırlanıp 1 çay kaşığı tereyağı ile yağlanır.
Şeftaliler ortadan ikiye bölünüp çekirdekleri ayıklanıp soyulur. Soyulan seftalilerin her bir yarın parçası 4 dilim olucak şekilde dilimlenir. Şeftaliniz çok büyük ise daha fazla şeftali dilimi elde edebilirsiniz.
Şeftalilerin aralarında kalan boşluklara yaban mersiniz reçelinden ufak ufak konur.
Dilimlenen şeftaliler kek kalıbımızın tabanına dizilir.
Oda sıcaklığındaki tereyağı miksere 1 dakika çırpılır.
Çırpılan tereyağımıza toz şeker ilave edilir ve 1 dakika daha çırpılır.
Yumurtalar ilave edilip yumurta iyice kabarana kadar 4 dakika daha çırpılır.
Süt ilave edilip 30 saniye çırpılır.
En son un, vainilla ve kabartma tozu ilave edilerek 1 dakika daha çırpılır.
Karışım biraz yoğun olduğu için isterseniz elinizle şeftalilerin üzerine yayabilirsiniz.
Karışımı spatula ile dikkatlice düzeltirseniz şeftalilerin güzeni bozulmaz.
Fırında 30 dakika pişen kek fırından çıkartılır. 
Fırından çıkartılan kek yağlı kağıt serilmiş tepsinin üzerine ters çevrilir. Bu işlemin amacı aşırı 
sulu kalmış şeftalili kısmın hafifçe pişirilmesi. (çevirme işleminden korkmanıza gerek yok, şeftaliler sulu ve kek kalıbı yağlanmış olduğu için rahatça çevrilmektedir)
Ters çevrilen kek tekrar fırına atılarak 10 dakika daha pişirilip fırından alınır."
},
{
url:"https://2.bp.blogspot.com/-r4q7FDWqtWw/V8x4k1xGcDI/AAAAAAAADZQ/Vl0eXM8MxWAQb9jEdYvN5WoHaBW4uMz0QCLcB/s1600/ARMUTLU%2BBROWNI%25CC%2587E%2BLOGOLU%2B.jpg",
yemek:"Armutlu Browni",
tarif:"
İnsan kendi tarifini değiştirir mi demeyin, aslında bir çok defa farklı tarifleri deneyip, başkalarına ait tarifleri uyarlama şansım oldu.

Bu defa kendi browni tarifimi uyarladım. Aslında bol çikolatalı browni ve armutun uyumu muhteşem oldu. Görselliği de eklenince vazgeçilmez bir tarif elde etmiş oldum.

Browni yapımında bence en önemli püf noktalar, bol miktarda çikolata kullanmak ve browni'yi çok fazla pişirmemek. Çünkü çok fazla pişirildiğinde browni ıslaklığını kaybedip çikolatalı keke dönüşmekte.
Bu tarifi yaparken browni karışımını kalıba döktükten sonra armutları karışımın içine gömerek karışımı fırına attım.

ARMUTLU  BROWNİ  TARİFİ

- 9 kişilik

Malzemeler
9 adet aynı boyda ve küçük armut
300 gram bitter çikolata
130 gram tereyağı (1/2 su bardağı + 1 yemek kaşığı)
150 gram toz şeker (3/4 su bardağı)
4 yumurta
7 gram kakao (1 yemek kaşığı)
140 gram un (1 su bardağı)
Yapılışı
Armutlarımızın alt kızımlarını bıçak ile kesip düzeltiyoruz.
Çikolatayı  ve tereyağını benmari  usulu ( küçük  bir  tencereye  iki  parmak  su  koyup üzerine  cam  veya  metal  bir kase  oturtup  pişirme)  eritiyoruz.
Fırınımızı 170  derecede  çalıştırıyoruz.
18*18 cm'lik  fırın  tepsimize yağlı kağıdımızı yerleştiriyoruz. (aynı ölçü brownie tarifini kullanarak daha geniş bir kalıpta yapmayı düşünüyorsanız brownie daha ince olur ve pişme süresi biraz kısalır, buna dikkat etmenizi tavsiye ederim)
Yumurta  ve  şekerimizi 4  dakika  hızlı  bir  şekilde  mikserle  çırpıyoruz.
Un ve kakaoyu ekleyip  mikserin en yavaş devrinde 2 dakika daha çırpıyoruz.
Eriyen  tereyağı  ve  çikolatayı  yumurtalı  karışıma  ekleyip  1  dakika  hızlı  şekilde mikserde  çırpıyoruz.
Karışımımızı kalıbımıza döküyoruz. Daha sonra armutlarımızı simetrik bir biçimde karışımımıza batırarak yerleştiriyoruz. 
170 derecede 30-35 dakika üzeri kabuk olup içi hafif ıslak kalacak şekilde pişiriyoruz."
},
{
url:"http://4.bp.blogspot.com/-1GmfCAidB9Q/VokZY3rb80I/AAAAAAAADIY/4Mr4LGNVs3s/s1600/I%25CC%2587SVEC%25CC%25A7%2BKEKI%25CC%2587%2BLOGOLU%2B2.jpg",
yemek:"Mandalinalı İsveç Keki (Yapışkan Kek) Kladdkaka",
tarif:"Bazen tıkanıp kalıyorum. Bundan sonra ne tarif denesem diye düşünmeye başlıyorum. Artık yeni tarifler bulamamaktan korktuğum anlar oluyor. Aslında bu duyguyu zaman zaman yaşasam da aşması çok zor olmuyor. Yabancı yemek bloglarında gezinirken karşıma 'Call-me-cupcake' isimli bir blog çıktı. Blogta gezinirken çikolatalı İsveç keki dikkatimi çekti. Tarifi biraz inceledikten sonra, İsveç kekinin ne olduğunu biraz araştırdım ve bu tarifi kendimce uyarlamaya karar verdim.
İsveç keki içi ıslak, dışı kabuksu yapıda, içinde kabartma tozu olmayan, bol çikolatalı ve şekerli bir kek. Çok lezzetli ve gerçek çikolata tadını sevenler için çok keyifli bir tarif. Tarifin daha önce denenmiş olması benim için büyük bir avantaj oldu ve tarifle çok fazla oynamaya gerek kalmadan kendimce ufak bir dokunuşta bulunmam yeterli oldu. Bitter çikolata ile narenciyenin uyumunu muhteşem bulduğum için bu tarife bir miktar mandalina da ilave ettim. İsterseniz portakal da koyabilirsiniz. Keki yerken geriden gelen mandalina tadı ve bitter çikolatanın verdiği haz bence birçok keke göre çok daha iyi.

Tarif : callmecupcake.se'den adapte edilmiştir.

MANDALİNALI İSVEÇ KEKİ TARİFİ

- 8 kişilik

Malzemeler
250 gram tereyağı (oda sıcaklığında)
250 gram bitter çikolata (%70 kakao)
100 ml mandalina suyu (1/3 su bardağı + 1 yemek kaşığı)
4 yumurta
3/4 su bardağı + 2 yemek kaşığı toz şeker (176 gram)
1 adet vanilya çubuğu
1 tutam tuz
1 mandalina kabuğu rendesi
1 çorba kaşığı pudra şekeri (servis için)
Yapılışı 
Fırınımızı 175 derecede çalıştırıyoruz.
25 santimlik kelepçeli yuvarlak kek kalıbını hazırlıyoruz. Kek kalıbının içine yağlı kağıt seriyoruz.
Çikolatayı  ve tereyağını benmari  usulu ( küçük  bir  tencereye  iki  parmak  su  koyup üzerine  cam  veya  metal  bir kase  oturtup  pişirme)  eritiyoruz.
Şeker, yumurta ve vanilya orta boy bir kaseye konup 4-5 dakika hızlı devirde çırpıyoruz.
Çırpılan yumurtalı karışıma çikolatalı karışımı ilave edilip spatula ile karıştırıldıktan sonra mandalina suyu ve mandalina kabuğu rendesi ilave edilerek çok hafifçe karıştırılarak kek kalıbına döküyoruzç
Kekimiz fırında 40-45 dakika pişirilip servis ediyoruz. Kek fırında ilk çıktığında içi ıslak ve çiğ gibi görünse de soğuduğunda kıvamı yerine gelmektedir. 
Üzerine pudra şekeri serperek servis ediyoruz."
},
{
url:"http://3.bp.blogspot.com/-tABGNRDiq4o/Vk7GKhTWa_I/AAAAAAAADCg/Lp_LGFYagYM/s1600/MUZLU%2BKEK%2BLOGOLU.jpg",
yemek:"Muzlu Kek (Banana Bread)",
tarif:"Son bir yıldır ne zaman muz görsem muzlu kek yapmak geliyor aklıma. Birkaç hafta önce Antalya'dan Eskişehir'e giderken karşımıza Anamur muzları çıktı. Arabadan iner inmez havadaki muz kokusu hemen burnumuza dolmuştu. Muzların tadına bile bakmadan artık muzlu keki yapma zamanımın geldiğine karar verdim.



Hayatımda yediğim en güzel muzları yedim. Kokusu, görüntüsü, lezzeti aklınızı başınızdan alıyor. Kocaman, lezzetsiz ithal muzlar yerine yerli muzlarımızın değerini bilmek gerekiyor. Maalesef raf ömürleri kısa olduğu için marketlerin pek ilgisini çekmese de bence gerçek muz lezzeti Anamur muzu. Hepimiz birer muzu tezgahın önünde yedikten sonra bir miktar da yanımıza aldık. Sanırım sadece arabanızın güzel kokması için bile Anamur muzu alabilirsiniz. 
Muzlarımızı tüketip Eskişehir'e ulaştıktan sonra hemen kekimi yaptım demek isterdim ama ancak bir dizi seyahatin ardından kekimi deneme şansı buldum. Dün akşam saat 22 gibi müzik dinlerken muzlu kek yapmaya başladım. Kendimce bir tarif yarattım, ilk denememde hayalimdeki tarifi gerçekleştirdim. Saat 23.30 civarında kekten bir dilim kestim ve hayallere kapıldım. Daha sonra tarifi kontrol etmek amacıyla ikinci denememi yaptım. Sabah uyanır uyanmaz kekin fotoğraflarını çekip sizlerle paylaşmak istedim.

Tarif : chef-in-training adlı siteden esinlendim. Buttermilk yerine yogurt konup, yumurta miktarını arttırdım.


Not : 240 ml lik su bardağı kullanılmaktadır.


MUZLU KEK TARİFİ (BANANA BREAD)

- 10 Kişilik

Malzemeler
3 yumurta
1 su bardağı toz şeker (200 gram)
1 + 3/4 su bardağı un (245 gram)
1 çay kaşığı kabartma tozu
1/3 su bardağı badem (38 gram)
1/3 su bardağı yogurt (80 gram)
1/3 su bardağı eritilmiş tereyağı (75 gram)
1 tatlı kaşığı tarçın
1 fıske tuz
3 orta boy çok olgun muz
5 gram tereyağı (kalıbı yağlamak için)
Yapılışı
Fırınımızı 180 derecede çalıştırıyoruz.
25 santimlik dikdörtgen baton kek kalıbımızı 5 gram tereyağı ile yağlayıp hazırlıyoruz.
Muzlar mutfak robotunda püre haline getirilir.
Tereyagı eritilip hazırlanır.
Kırılmış bademiniz yoksa biraç ile herbir bademi önce ortadan ikiye daha sonrada her bir parçayı 3'e bölerek iri badem parçaları oluşturuyoruz.
Un, vanilya, kabartma tozu, tarçın ve tuzu orta boy kaba konup hazırlıyoruz.
Yumurta ve toz şeker 4 dakika mikserde en hızlı devirde çırpıyoruz.
Çırpılan yumurtayı en yavaş devıre alıp tereyağı, yogurt ve muz püresini ilave edip hafifçe karıştıgını gördükten sonra unlu karışımı yavaş yavaş ilave ediyoruz ve un kaybolunca mikserimizi durduruyoruz.
En son bademlerimizide ilave edip spatula ile karışımımızı karıştırıp kalıbımıza döküyoruz.
Kek karışımımızı fırına tıyoruz. 45 dakika pişirdikten sonra keki kürdanla kontrol ediyoruz. Kürdan temiz çıkarsa kekiniz pişmiştir. Kürdan ıslak ise pişirmeye 2 şer dakika aralıklarla kontrol ederek devam ediyoruz. Benim kekim 50 dakikada pişti. Pişme durumu fırınınızın gücüne göre değişebilmektedir.

"
},
{
url:"http://3.bp.blogspot.com/-_N6CgX0nnrc/VVQ6mlAfTLI/AAAAAAAACgw/9kMDUgKnxec/s1600/C%CC%A7I%CC%87LEKLI%CC%87%2BKEK%2BLOGOLU%2B.jpg",
yemek:"Çilekli Kek",
tarif:"Sosyal medyadan severek takip ettiğim 'midyeüstüwasabi' muhteşem bir kek fotoğrafı paylaşmış.

Annesinin yaptığı ve içine de çilek eklediği  kek çok güzel görünüyordu.

Bir ara ben de 'çilekli kek yaparım, içine de bol miktarda beyaz çikolata koyarım' diye hayal etmiştim. Hatta, 'annemin klasik kek tarifine çikolata eklesem nasıl olur' diye anneme de danışmıştım.

Midyeüstüwasabi'nin tarifini denemeden önce lezzetli çilekler almak için semt pazarına gittim, pazarda tezgah açan insanların fotoğraflarını çekip bol miktarda çilek ve başka taze meyve ne varsa alıp geldim.

Keki nasıl yapsam diye düşünürken süt reçeli pişirdim. Aradan 6 saat geçti ve çilekli kek tarifine bir türlü konsantre olamadım. Yeni bir tarif yerine gördüğüm kekin tarifini istemeye karar verdim ama tarifi isterken 'ya vermek istemezlerse' diye düşünmeden de edemedim. Beni kırmayıp tariflerini paylaştılar. Yeni tarifler bulduğumda altın bulmuş gibi seviniyorum açıkçası.
Tarif annemin kek tarifine çok benzese de oranlarda ufak farklılıklar var.
Dikkatimi en çok çekense keke eklenen limon suyu oldu.

Engin Hanım, limon suyunu kekin daha iyi kabarması ve keke taze bir lezzet katması için ekliyormuş. Limon suyu dışındaki ikinci detay olan fındık yağı ise hoş bir aroma katıyor.

Tarifi denedikten sonra kekte ufak tefek değişiklikler yapmayı denedim, ilk sefer çileği bir miktar arttırdım ama kek çok ıslak oldu, çileği püre yapıp kek karışımına ekledim, bu sefer de kekin rengini beğenmedim, kakaosunu azalttım bu sefer de orjinal kekteki lezzeti yakalayamadım. Kısacası tarif o kadar güzeldi ki içindeki malzemeleri değiştirince kekin yapısı bozuldu. Ben de orjinal tarifi olduğu gibi sizlerle paylaşmaya karar verdim.


Keke ufak bir dokunuş yaparak, çileğin tadını biraz arttırmak amacıyla keki servis ederken üzerine eklemek için çilekli basit bir sos yaptım.

Tarif : Engin Atalay'ın tarifinden alınmıştır.

ÇİLEKLİ  KEK  TARİFİ

Malzemeler
2 yumurta
2/3 su bardağı toz şeker (140 gram)
2/3 su bardağı süt (160 gram)
2/3 su bardağı fındık yağı (ayçiçek yağıda kullanılabilir, 160 gram)
1 + 2/3 su bardağı un (235 gram)
2 yemek kaşığı kakao (14 gram)
1 adet çubuk vanilya
1 çay kaşığı kabartma tozu
1/2 limon suyu 
10 adet küçük ve diri çilek (kek için)
100 gram çilek (sos için)
1/2 su bardağı toz şeker (sos için, 100 gram)
Yapılışı
Fırın 170 derecede çalıştırılır.
Çilekleri ayıklanıp yıkanır ve kurutulur.
Un, vanilya ve kabarma tozu orta boy bir kaba konup karıştırılır.
Kakao küçük bir kaba konup hazırlanır.
Yumurta ve toz şeker mikserde hızlı devirde 4-5 dakika kabarana kadar çırpılır ve en yavaş devire alınır.(mikserin izi çıkmaya başlayıp karışım beyazlaşana kadar)
Vanilya çubuğumuzu ortadan kesip içindeki özü çıkartıyoruz ve yumurtalı karışıma ilave ediyoruz.
Mikserin en yavaş devrinde süt, fındık yağı ve limon suyu ilave edilerek 1 dakika yaş devirde çırpılır.
Unlu karışım yumurtalı karışıma ilave edilip mikserin yavaş devrinde 1 dakika daha çırpıldıktan sonra mikser durdurulur.
20*10 santim boyutlarında dikdörtgen kek kalıbına karışımın 2/3 lük kısmı göz kararı olarak dökülür. 
Kalan karışıma kakao eklenerek spatula ile karıştırıldıktan sonra kek kalıbına döktüğümüz karışımın ortasına boydan boya dökülür.(kakaolu karışımı kek karışımının ortasına dökmemizin tek sebebi keki kestiğimizde görüntüsünün güzel olmasın sağlamaktır)
En son çilekler gelişi güzel şekilde kek karışımına batırılır.(çileklerin kekin dibine batmasını engellemek için uç kısımları keke karışımının üzerinde kalacak şekilde diziyoruz)
Kekimizi 170 derecede 40 dakika pişirdikten sonra kekin ortasına kürdan batırıp pişip pişmediğini kontrol ediyoruz. Kürdanda ıslaklık varsa 2 şer dakika aralıklar kontrol ederek pişirmeye devam ediyoruz. (benim yaptığım tüm kekler 42 dakika pişti)
Keki fırından çıkarttıktan sonra biraz soğumasını bekleyip kalıptan çıkartıp servis tabağına alıyoruz ve servis ederken dilimliyoruz.
Çileklerimiz önce ortadan ikiye daha sonrada her bir parçayı tekrar ortadan ikiye bölüyoruz. Çileklerimizi orta boy bir tavaya koyup üzerine toz şekerimizi ilave ediyoruz. Hızlı ateşte 2 dakika sürekli karıştırarak pişiriyoruz. Pişen çileklerimizi el blendrı ile ezip tel süzgece aktarıyoruz. Tel süzgeçte çileklerimizi güzelce ezerek süzüyoruz ve sosumuz hazır olmuş oluyor. Keki servis ederken her dilimin üzerine sos döküyoruz.
"
},
{
url:"http://4.bp.blogspot.com/-paHnxGVPc-E/VQuxHCQFMmI/AAAAAAAAB2g/AzhLJjIqbyE/s1600/has%CC%A7has%CC%A7l%C4%B1%2Bve%2Bmandalinal%C4%B1%2Bkek%2B2.jpg",
yemek:"Haşhaşlı Ve Mandalinalı Kek",
tarif:"Geçen hafta Antakya'ya 20 kilometre mesafede yer alan dünyanın en uzun ikinci sahil şeridine sahip Samanda ilçesinde avladıkları balıkları kendilerine özgü pişirme teknikleriyle pişiren Dalyan Balık'ta yemek yedik. Yemekten sonra meyve ikramını beklemeden hesabı istediğimizi gören restoran sahibi heyecanla yanımıza gelerek neden meyve ikramını beklemediğimizi sordu. Fazla vaktimiz olmadığını öğrenince meyve ikram edemediği için mahcup olan ve gönlü cebinden kat be kat zengin olan işletmeci bize kocaman bir kasa mandalina hediye etti. Sanırım kasada 10 kilo civarında mandalina vardı.
Mandalinalara baktığımda biraz yaşlanmış gibi görünüyorlardı. Restoran sahibine mandalinanın cinsini sorduğumda mandalinaların klasik mandalina olduğunu ancak hasadı geciktiği için kabuklarının yaşlanmış gibi göründüğünü söyledi. Benim mandalina tutkumu bilen arkadaşlarım mandalinaları bana bıraktılar. 

Mutfakta bir kasa mandalina bana bakıyordu. Suyunu sıkıp içtim, biraz reçel yaptım, sonra ne yapsam diye düşünürken mandalinalı bir kek yapmaya karar verdim. Sadece mandalinalı bir kek olmasındansa hem renk hem de lezzet katması için çörek otu ilave ettim ama tadı pek hoşuma gitmedi çünkü çörek otunun tuzlu bir tadı vardı ve mandalinalı kekle pek uyum sağlamadı.

Çörek otundan vazgeçip haşhaş ilave etmeye karar verdim ve iki denemenin sonunda mandalinalı ve haşhaşlı bir kek tarifi oluşturmuş oldum.
Fotoğrafta kekin altındaki tahta 70-80 yıllık bir masa. Üzerinde binlerce defa yemek yenmiş. Masanın her noktasında farklı anılar var. Çok yakın arkadaşım Piyer'in rahmetli anneannesinin masası. Üzerinde defalarca yemek yediğim bir masada bir gün kek yapıp fotoğraf çekeceğim hiç aklıma gelmezdi. Hayatımda yiyebileceğim en iyi yemeklerden bazılarını orada yeme fırsatım oldu, fotoğrafları çekerken anılarımız canlanınca biraz duygulandık ve bence güzel fotoğraflar elde ettik. Masanın üzerindeki izler, bu masada ne kadar çok yemek yendiğinin ve anıların biriktiğinin adeta tanıkları.

HAŞHAŞLI ve MANDALİNALI KEK TARİFİ

- 8 kişilik

Malzemeler
3/4 su bardağı + 2 yemek kaşığı un (120 gram)
1 su bardağı + 1 yemek kaşığı toz şeker (213 gram)
3 yumurta
2 mandalinanın kabugu rendesi
3/4 su bardağı mandalina suyu
1 adet vanilya cubuğu
1 çay kaşığı kabartma tozu
1/4 su bardağı haşhaş  (45 gram)
1/4 su bardağı süt (60 gram)
1 çorba kaşığı ayçiçek yağı (7 gram)
1 çorba ayçiçek yağı (kalıbı yağlamak için)
Yapılışı
Fırın 200 derecede çalıştırıyoruz.
Unu ve kabartma tozunu küçük bir kapta karıştırıyoruz.Vanilya çubuğumuzu ortadan kesip içindeki özü çıkartıyoruz ve unlu karışıma ialve ediyoruz.
26*11 santim dikdörtgen baton kek kalıbımızı 1 çorba ayçiçek yağı ile yağlayıp hazırlıyoruz. (kalıbın boyu 26 santim, eni 11 santimdir, yüksekliği 7 santim)
Şekeri ve yumurtayı yoğun bir kıvama gelene kadar yüksek devirde 5 dakika çırpıyoruz.
Mikserimizi en yavaş devire alıp unlu karışımımızı ekliyoruz ve 1 dakika daha çırpıyoruz. 
Mandalina suyumuzu ilave edip en düşük devirde 1 dakika daha çırpıp sütü ve 1 çorba kaşığı ayçiçek yağını ilave ediyoruz.
Arkadan haşhaş tohumlarınıda ilave edip 30 saniye daha en düşük devirde karıştırdıktan sonra karışımı kek kalıbımıza döküp fırına atıyoruz. (Karışım kek kalıbının yüksekliğinden 1 parmak (2 santim) az olmalıdır, böylece kabarma payı bırakılır, çünkü karışımı kalıpla aynı seviyede tutarsak kabardığında taşıp fırına dökülebilir.)
Kek 15 dakika 200 derece piştikten sonra fırının ısınını 175 dereceye düşürüp 15 dakika daha pişiriyoruz. 30 dakikanın sonunda kekimizin ortasına kürdan batırıp kontrol ediyoruz. Kürden hafif nemli ise 5 dakika daha pişiriptekrar kontrol ediyoruz. (5 er dakika aralıklar bu testi uygulayarak kekin pişmesini sağlıyoruz, fırınınızın gücüne göre kek 35 ila 45 dakika arasında pişmektedir.
"
},
{
url:"http://4.bp.blogspot.com/-v84q6Kz-SfI/VQwnbS3w4JI/AAAAAAAACEo/g1KeTKF3A7E/s1600/IMG_0199.jpg",
yemek:"Madlen Kek",
tarif:"1755 yılında Madeleine adında köyde yaşıyan genç bir kızın yaptığı kek aradan geçen 260 yıla rağmen halen popülerliğini koruyan bir klasik.

Şeker , un , tereyağı ve yumurtadan yapılan içine portakal veya limon çiçeği suyu eklenerek koku verilen kabuk biçimli pastane ürünü bu keklerin adı madlen kek.
Hamur oval ve çizgili kalıplarda pişirilerek deniz kabuğu şeklini almakta.

Ciddi ve gösterişli kıvrımları altında fazlasıyla duyarlı bu küçük hamurdan kabuğun sırrı uzun süre polonya kralı Stanislas Leszcznski'nin doğduğu , Fransanın Lorraine bölgesine bağlı Comerey'de saklı kalmış.

Hükümdar kendisine ikram edilen bu hamur işini çok beğenir ve adını bu genç kızın adını verir. 
Pasta kısa sürede Versailles Sarayını ordanda Paris'i fetheder.
Süngerimsi olan madlen kekleri hafifçe bastırdığınızda tekrar kendi formuna dönmekte ve şekli bozulmamakta. İçi yoğun ve yumuşacık bir kek. Kakaolusu , limonlusu , portakallısı , nasıl isterseniz yapabilirsiniz. Ben bugün vanilyalı klasik tarifi yaptım. Mis gibi tereyağı kokusu vanilya ile birleşince gerçekten baştan çıkartıcı bir koku ortaya çıkmakta. Çok kısa sürede pişen keklerin özel kalıpları var.

Malzemeler 
200 gram eritilmiş tereyağı
2 su bardağı un (280 gram)
3/4 su bardağı şeker (150 gram )
1 adet vanilya çubuğu
1/2 su bardağı süt (120 gram )
3 yumurta
Yapılışı
Tereyağı küçük boy bir tencerede veya tavada yavaş ateşte kaynama noktasına getirilmeden eritilir. Eritilen tereyağı süzgeçten geçirilip süzüldükten sonra soğumaya bırakılır.
Yumurta ve toz şeker hızlı devirde 4 dakika iyice kabarana kadar çırpılır.
Mikser yavaş devre alınıp süt ilave edilir ve 1 dakika çırpılır.
Vanilya çubuğuna boylamasına bir çizik atılıp içindeki özü çıkartılır.
Un ve vanilya ilave edilip yavaş devirde 1 dakika çırpıldıktan sonra mikser durdurulur.
Eritilmiş olan tereyağıda eklenip yavaş devirde 1 dakika daha çırpılır.
Fırın 170 derecede çalıştırılır.
Kek kalıbı hafifçe fırça ile yağlanır.
Özel madlen kek kalıbına kek karışımı doldurulur. Her bir boşluğa 2 tatlı kaşığı kek karışımı 
yeterli olmakta. (isterseniz sıkma torbası ile kalıplar doldurulabilir.)
Fırında 8-9 dakika kekler kızarana kadar pişirilir.

Not : fazla kek karışımı konduğunda karışım kalıptan taşmakta ve kekin şeklini bozmaktadır."
},
{
url:"http://3.bp.blogspot.com/--667d48VJGw/Veagneqro1I/AAAAAAAAC7M/75xrHV6WCcE/s1600/ANTEP%2BFISTIKLI%2BKEK%2BLOGOLU.jpg",
yemek:"ÇİKOLATALI Ve ANTEPFISTIKLI KEK",
tarif:"Antep fıstığını içine koyduğunuz her şeyin tadı bence çok güzel oluyor. Tariflerimi karıştırıp okurlarımla hangisini paylaşsam diye düşünürken kendimi kek tarifi yazarken buldum. Aklımda güzel bir puding tarifi vardı ama nasıl oldu bilmiyorum bir baktım kekin fotoğraflarını çekiyorum. Pierre Hermenin keklerin üzerine döktüğü ganajlardan etkilenerek kekin dış katmanını çikolata ile kapladı. Kek tarifide annemin klasik kekinden yola çıktım ama en son noktada annemin tarifinden bi hayli uzaklaşmıştım. İçinin çok fazla kurumaması için keki karışımını biraz daha sıvı yaptım. İçine bol miktarda antep fıstığı koydum.
Kek piştikten sonra üzerine çikolata dökmedende servis edebilirsiniz ama çikolatayı döküp soğumasını bekledikten sonra çikolatanın çıtırlığı ve kekik yumuşak yapısı birleştiğinde vazgecemiyeceğiniz bir kek elde ediyorsunuz. Kekin üstüne çikolata dökmek gerçekten bana büyük keyif verdi ve nerdeyse tüm keklere bu işlemi uygulayabilirim.


ÇİKOLATALI ve ANTEPFISTIKLI KEK TARİFİ

- 10 kişilik

Malzemeler 
4 yumurta
1 su bardağı toz şeker (200 gram)
1 + 1/3 su bardağı un (190 gram)
75 gram bütün antep fıstığı 
1/3 su bardağı kakao (30 gram)
2/3 su bardağı süt (160 gram)
1/3 su bardağı eritilmiş tereyağı (70 gram)
10 gram vanilya
5 gram kabartma tozu
300 gram bitter çikolata (kekin zeri için, %65 kakao)
Yapılışı
25 santimlik dikdörtgen baton keke kalıbımızı hafifçe tereyağı ile yağlıyoruz.
Yumurta ve şekeri 5 dakika çok hızlı seviyede çok yoğun bir kıvam olana kadar çırpıyoru.
Üzerine un , kakao , kabartma tozu ve vanilyamızı ekleyip 2 dakika orta seviyede çırpıp sütü ve erimiş tereyağımızı ekleyip 1 dakika daha çırpıp mikseri kapatıyoruz.
Karışımın 1/3 luk kısmını göz kararı kalıba döküyoruz. Üzerine antep fıstığımızın yarısını serpiyoruz.
Kalan kek karışımımızın yarısını yavaşça antep fıstıklarımızın üzerine döküp kalan antep fıstıklarını tekrar serpiyoruz.
En son kalan kek karışımımızı antep fıstıklarımızın üzerine döküp 190 derece sıcaklıkta fırına atıyoruz.
20 dakika sonra ısıyı 160 derece düşürüp 15 dakika daha pişiriyoruz. Kürdan keke batırdığımızda kürdan temiz çıkıyorsa kekimiz hazırdı. İlk 20 dakikalık bölümde fırınımızı hiç açmıyoruz. Kekimiz piştikten sonra oda sıcaklığına gelene kadar sogutuyoruz.
Çikolatayı  benmari  usulü ( küçük  bir  tencereye  iki  parmak  su  koyup  üzerine  cam  veya  metal  bir kase  oturtup  pişirme)  eritiyoruz. kekimizi sogutla teninin üzerine yerleştiriyoruz. Erittiğimiz çikolatayı orta boy bir sosluga veya benzer bir kaba boşartıp yaval yayavaş kekimizin üzerine döküyoruz. Bütün siyolatayı kekin üzerine döktükten sonra teli hafifçe sallayıp çikolatanın kekin tüm kenarlarına dölülmesini sağlıyoruz. (çikolatayı çok hızlı dökersek kekin kenarları çikolataya bulanmayabilir)

"
},
{
url:"http://1.bp.blogspot.com/-QzHslnBVWhI/VQxS5qRO9dI/AAAAAAAACJ0/spbl6HhEKBs/s1600/IMG_1191.JPG",
yemek:"Kakaolu , Cevizli Ve Tarçınlı Kek",
tarif:"Bazı insanlar evlerini misafir geldiğinde evde hazır hiç bir şey olsa da hemen bir köfte , bir pilav bir kek yapıp misafirlerini ağırlarlar. Bu tip insanlara günümüzde çok az rastlansa da benim teyzem onlardan  birtanesi. Yanına  gittiğim  bir günde  bana çay içermisin  diye  sorup evet dediğimde  hemen mutfağa  gitti  ben  o sırada  blogumla ilgilenirken  mutfakta inanılmaz bir kakao ve tarçın kokusu  gelmeye  başladı. Merak  edip  bakmaya  gittiğimde  çay yanında bir şey olmadan  olmaz yanına  kek yaptım  dedi. Kek  yumuşacık , çok güzel kabarmış  bol cevizli , kakaolu ve tarçınlıydı. Tarçın  tadını  hiç  bir  zaman  sevebileceğimi  düşünmesem de  o kekik içinde  sanki  bambaşka  bir boyuta  geçmişti. Keki  çayla birlikte  tüketirken  hemen tarifi yazdım  ve cüzdanıma  koydum. Aradan  uzun  zaman  geçti  ve o kek aklıma  geldi tarifi arasam da  maalesef  bulamadım. 



Bulamadığım  tarifi  damağımda  kalan  tatları  düşünerek  ortaya  çıkartmaya  çalıştım. Kek hem çok  yoğun  hemde  hiç  kuru  değildi. Kuru  kekleride  pek  sevdiğimi  söyleyemiyeceğim. Yutması çok  zor  oluyor bence. Cevizlerin  dibe  çok memesi için  kekin  yoğun olması  şart , kekin güzel şişmesi  içinde  çok  yoğun  olmaması  gerekiyor. Bu dengeyi tuturursam  zaten  kek  istediğim şekilde  olacaktı.

Teyzemin  kekine  çok  yakın  tatta  bir  kek yaptım , ana malzemeler olan un , yumurta ve şekere , kakao ,tarçın , ceviz ve bence bu kekin yoğunluğuna yön veren en önemli malzeme olan süt  ekledim. Teyzemin  yaptığında  neler  vardı  hatırlamıyorum ama süt  bence  keke pamuksu bir  kıvam  veriyor.

Malzemeler :
3 yumurta
1 kahve fincanı kakao (30 gram ) 
4 kahve fincanı toz şeker  (208 gram )
5 kahve fincanı un (190 gram )
1 paket vanilya (10 gram )
1 paket kabartma tozu (5 gram )
1 avuç ceviz 
1 tatlı kaşığı toz tarçın 
1,5 kahve fincanı süt (112,5 gram )
1/2 kahve fincanı pudra şekeri (üzeri için)
Yapılışı :
Fırınımızı 200  derecede  çalıştırıyoruz.
Yumurta  ve  şekeri  mikserde 3  dakika  hızlı seviyede çırpıyoruz.
Kakaomuzu  ekleyip 1 dakika  daha  çırpıyoruz.
Un , kabartma tozu ve vanilyamızı  ekleyip yavaş  seviyede  un kaybolana kadar 2 dakika çırpıyoruz.
Sütümüzü ekleyip  bir dakika daha çırpıp mikseri kapatıp  elimizle  kırdığımız cevizlerimiz  ekleyip  spatula  ile  karıştırıp  16 cmlik kek  kalıbımıza  karışımımızı  döküp  fırına atıyoruz.
Fırında  20  dakika  200  derecede pişirdikten  sonra  sıcaklığı  173   dereceye  düşürüp 10  dakika  daha  pişirip  keke  kürdan  batırıyoruz  temiz  çıkarsa  fırından  çıkartıyoruz. Eğer  tam  pişmediyse  5  dakikalık  periyotlarla  keki  kürdanla  kontrol  ediyoruz. Benim kekim  20+15  dakikada  pişti  ancak  kullandığınız  fırına  göre  bu değişebilmekte. 
"
},
{
url:"http://2.bp.blogspot.com/-f_qGYji5wYs/VQwU5EmATmI/AAAAAAAACBA/ZhxUffDuOsE/s1600/IMG_9760.JPG",
yemek:"BROWNIE FISTIK SEVER",
tarif:"Brownie  denince  akla  bol  miktarda  bitter  çikolata  gelir. İçinde  genellikle  ceviz  ve  bitter çikolata  kullanılır. Uzun  zamandır  beyaz  çikolatayla  brownie  olur mu  diye  düşünüyordum. Brownie  herkesin  bildiği  sevdiği  ve  değişikliğe  çok  açık  olmayan  bir  kek  olduğu  için  onu değiştirmeğe  çalışmak  beni  biraz  korkutsa  da  kendimce  bir  tarif  yaratmaya  çalıştım. Hayalimdeki  brownie  bembeyaz  ve  antep  fıstıklıydı.  Kendimce  yarattığım  tarifi yaptığımda hayalimdeki  brownie  ulaştım. 
İçi  klasik  brownie  ye  göre  daha  kuru gibi  görünse de  hafif  ısıtılıp  servis  edildiğinde  nemli bir  kek  elde  etmektesiniz  ve  üzerindeki  çikolatada  akışkan  olduğu  için  yerken  hiç  kuru gelmemekte. Beyaz  çikolata  bitter  çikolataya  göre  çok  daha  fazla  şekerli  olduğu  için seker  oranı  daha  az  olan  bir  karışım  yaptım. Antep  fıstığı  hem  görsel  olarak  hemde  tat olarak  brownie ye çok  yakışıyor bence.

Malzemeler :
300  gram  beyaz  çikolata + 100  gram beyaz çikolata
1+ 1/4  su  bardağı  un (170 gram)
5 yumurta
1 su  bardağı  şeker (200 gram)
2 çay  kaşığı  vanilya
1/2 su bardağı + 1 yemek kaşığı tereyağı (130 gram)
50  gram  file  Antep fıstığı 
Yapılışı :
Çikolatayı  ve tereyağını benmari  usulu ( küçük  bir  tencereye  iki  parmak  su  koyup üzerine  cam  veya  metal  bir kase  oturtup  pişirme)  eritiyoruz.
Fırınımızı 170  derecede  çalıştırıyoruz.
25 - 15  cm  lik  fırın  tepsimizi  güzelce  tereyağı  ile  yağlıyoruz.
Yumurta  ve  şekerimizi 4  dakika  hızlı  bir  şekilde  mikserle  çırpıyoruz.
Eriyen  tereyağı  ve  çikolatayı  yumurtalı  karışıma  ekleyip  1  dakika  hızlı  şekilde mikserde  çırpıyoruz.
En son  un ve  vanilyayı  ekleyip  spatula ile  karıştırıyoruz. 
Karışı  tepsiye  döküp  25  dakika  pişiriyoruz. Kürdanı  ortasına  batırdığımızda  temiz çıkıyorsa  pişmiş  demektir.
Kekimiz  soğuduktan  sonra  üstünü  ve  kenarlarını  kazıyıp  100  gram  çikolatamızı benmari  usulu ( küçük  bir  tencereye  iki  parmak  su  koyup  üzerine  cam  veya  metal bir kase  oturtup  pişirme)  eritiyoruz. Eriyen  çikolatayı  kekin  üzerine  yayıyoruz  ve  en son  file  antep  fıstığımızı  kekin  üzerine  dağıtıp  servis  ediyoruz.
"
},
{
url:"https://2.bp.blogspot.com/-c9tmYyJj1Mk/VQwwDV-XjLI/AAAAAAAACG8/eiA5xMJuPOM/s1600/IMG_2132.jpg",
yemek:"Limon , Yoğurt Ve Zeytinyağlı Kek",
tarif:"Bugün sağlıklı , hafif ve lezzetli bir kek yapmak istedim. İçinde katı yağ ve krema içermeyen hafif, ramazanda iftardan sonra çayla beraber yendiğinde rahatsız etmeyen  zeytinyağlı yoğurtlu limonlu kek.
Bu kekte zeytin yağı ve yoğurt var , tereyağlı keklere oranla kalorisi biraz daha düşük , tam anlamıyla diyet olmasa da daha hafif ve yaz aylarına daha uygun bir kek.


Yapımı  çok  kolay , kekin yumurtasını çok kısa çırpıp fırını atıyorsunuz ve pişmesini beklemekten başka hiçbir şey yapmıyorsunuz.  Çok pratik 5 dakikada hazırlayıp fırına atın ve sevdiklerinizle paylaşın.

Not : 1 su bardağı = 240 ml = 1 cup olarak kullanılmakta

LİMON , YOĞURT  ve  ZEYTİNYAĞLI  KEK  TARİFİ

-  8-10  kişilik

Malzemeler :
1/2 su bardağı zeytinyağı (120 gram)
1 + 1/4 su bardağı toz şeker (250 gram )
3 yumurta
2/3 su bardağı yoğurt (160 gram)
1/4 su bardağı taze limon suyu (1,5 - 2 adet limon) (süzülmüş)
1 tatlı kaşığı limon kabuğu rendesi (1 limonun kabuğu)
2 çay kaşığı kabartma tozu
1 çay kaşığı toz vanilya
1 + 1/2 su bardağı un (210 gram)
1/3 çay kaşığı tuz (1 gram )
Yapılışı :
Fırınımızı 175 derecede çalıştırıyoruz.
Limon kabuklarını rendeledikten sonra , limon kabuklarını çok küçük parçalar olacak şekilde bıçakla kesiyoruz.(limon kabukları çok büyük parçalar halinde kalırsa , kekin içinde homojen dağılmamakta ve keki yerken rahatsız edici bir lezzet oluşturmakta)
Yumurta , toz şeker ve limon kabuğu 4 dakika çırpılır. 
Zeytinyağı , yoğurt  ve limon suyunu ilave edilip 1 dakika daha çırpılır. 
Un , tuz , kabartma tozu ve vanilyayı başka bir kapta karıştırıp sıvı karışımımızın içine yavaş yavaş ekleyerek mikser ile 2 dakika da çırpıyoruz.
25 santimlik dikdörtgen baton kek kalıbımıza karışımı döküp fırına veriyoruz.
Keki 160 derecelik fırında 40 dakika pişiriyoruz. 40. dakikada kürdan batırıp kontrol ediyoruz , kürdanın temizliğine göre 5 er dakika arayla kontrol ederek pişiriyoruz.(fırınınızın gücüne göre kek 45 - 55 dakika aralığında pişmekte , benim fırınımda kek 45 dakikada pişti)
Pişen keki çıkartıp 10 dakika soğuttuktan sonra kalıptan çıkartıp dilimliyoruz."
},
{
url:"http://1.bp.blogspot.com/-EXf8UbXCg1s/VROjrmM7uCI/AAAAAAAACN4/gnrc_fHkdAI/s1600/IMG_3032.JPG",
yemek:"YEŞİL ELMALI KEK TARİFİ",
tarif:"İki  yıldan  uzun  bir  süre  önce  babam  televizyonda  izlediği  bir  elmalı  kek  tarifinden bahsetmişti.  Anlattıklarını  çok beğendim  ve  denemek  istedim. Tarifi  yaptım  ama  içindeki  elmalar  sulu  sulu ve diri  kalmış,  her  lokmada  kekin  süngerimsi yapısıyla sanki elmayı direk  yiyormuşcasına güzel bir lezzet oluşmuştu.


Bu  kekten  bahsettiğim  ve  beni  çok  iyi  tanımayan  arkadaşlarım  benim  enfes  bir kek yapabileceğime  inanmadılar.  Bunun  üzerine  hemen  gidip  bu  tarifle  bir  kek  yaptım ve arkadaşlarıma  götürdüm.  Keki  yiyen  kız  arkadaşlarım  tadına  bayıldılar  ve  benim  bu kadar iyi  kek  yapmayı  nereden  öğrendiğimi  ve  nasıl  yaptığımı  meraklı  sorularla  ortaya koydular. O  sıralarda  henüz  bloğum  ortada  yoktu  ve  arada  kendimce  tarifler deniyordum. Birkaç kez daha  bu  tarifi  denedikten  sonra  tarif  rafa  kalktı  ya  da  ben kaldırdığımı  sanıyordum.  Bir ay kadar  önce  bu  tarif  aklıma  geldi  ve  bunu  bloğumda mutlaka  paylaşmalıyım  diye düşündüm.  Bir  iki  deneme  yaptım  o  günkü  sonucu  elde edemedim. Rafa  kaldırdığımı sandığım  tarif  rafta  yoktu  hatta  yazılı  hiçbir  yerde yoktu!!!!!!!
Evdeki  tüm  defterleri  yazılı  kaynakları  aradım bulamadım, o  günlerde  blog  yazarı olmadığım için  tarifleri  arşivleme  ya  da  yazılı  hale  getirme  alışkanlığına  pek  sahip değildim. Bunca geçen  zamanın  ardından  2-3  gün  önce  Dorie Greenspan’in  bir yazısına bakarken  çok tesadüf  eseri  bir  elmalı  kek  tarifi  gördüm  ve  gördüğüm  fotoğraf  2  yıl önce  benim yaptığım kekti  buna  emindim. Çok  büyük  bir  heyecana  kapıldım  1  aydır heyecanla  aradığım  elmalı kek  karşımda  duruyordu. Yazıyı  okudum  ama  altında  tarif yoktu  hemen  internette  aradım ve tarifin orijinline ulaştım. Tarif  Fransız  elmalı  keki olarak  geçiyordu. Elmalı  kek  dünyadaki büyük  pastacıların  sayfalarında  farklı yorumlarla mevcut. Bu  kadar  meşhur  bir  keki  ben nasıl oldu  da  bulamadım  derken  içimdeki heyecan  sanki  hazine  bulmuşçasına  devam etmekteydi. Bir blog  yazarı  için  iyi  bir  tarif bence  hazine  gibidir.


Dorie Greenspan’ın  ‘’around my french table’’ kitabından  aldığım  bu  tarifi  hemen  yapıp fotoğraflarını  çekip  bloğuma  yazmak  için  işe  koyuldum.  Birinci  deneme  hüsran  oldu kekin içi  çok  aşırı  ıslaktı ve benim  daha  önce  yaptığım  keke  hiç  benzemiyordu.  İkinci, üçüncü denemelerde de aynı  hüsran  devam  etti. Sanırım  orijinal  tarifin  oranlarıyla oynamam gerekiyordu. Oranları  değiştirerek  yaptığım  ilk  denemede  istediğim  sonuca biraz  yaklaştım ama  ancak  dördüncü  denemede  mükemmel  sonuca  ulaştım. On  defanın  üzerinde denemenin  ardından  bu  keki  sizinle  paylaşabiliyorum  ancak. Bazen  insanlar mutfağa giriyorum  yarım  saat  bir  kek  yapıp  bloğumda  yazdığımı  sanıyorlar  ancak  hiçte düşündükleri  gibi  olmuyor.


Tarifte  kuru  madde  oranını  bir  miktar  arttırıp  ıslak  malzeme  oranını  bir  miktar  azaltıp damağımdaki  lezzete  ulaştım. 

Tarif: Dorie Greenspan'ın  ''Around My French Table'' kitabından adapte edilmiştir
Malzemeler :
3 yeşil  alma  (granny smith çeşidi hafif ekşi elma)
120  gram  un (1 su bardağından 1 parmak eksik)
3 gram  kabartma  tozu
1 çay kaşığı (4 gram)  vanilya 
80  gram  tereyağı (5 yemek kaşığı)
3/4 su bardağı (150 gram) toz  şeker
2  yumurta
Yapılışı :
Fırınımızı 175 derecede çalıştırıyoruz.
Tereyağımızı  küçük  bir cezvede  kaynatmadan  eritiyoruz.
Elmalarımızı  4'e bölüp  çekirdeklerini  çıkartıp  yarım  santim kalınlığında kesiyoruz.(üstteki fotoğrafta görüldüğü gibi)
Küçük  bir  kapta  un  ,  kabartma  tozu  ve  vanilyayı  birleştiriyoruz.
Yumurtalarımızı  2-3  dakika  yumurtalar  güzelce  köpürene  kadar  çırpıp  ,  üzerine  şekerimizi  ekleyip  1-2  dakika  daha  şeker  kaybolana  kadar  çırpıyoruz.
Un  karışımımızın  ve erimiş tereyağımızın  yarısını  yumurtalı  karışımımıza  ekleyip  30  saniye  kadar  çırpıp  , kalan  unu  ve tereyağımızı  ekleyip  un  ve tereyağı  tam kaybolana  kadar  1-2  dakika  daha  çırpıyoruz.  
Karışımımıza  elmalarımızı  ekleyip  plastik  bir spatula  ile  güzelce  karıştırıp  20  santimlik  kelepçeli  bir kapta  50-55  dakika  üzeri  altın sarı -  kahverengi  olana kadar  , içine  bıçak  batırdığımızda  temiz  çıkana  kadar  pişiriyoruz.
"
},
{
url:"http://2.bp.blogspot.com/-rM7bcVfMtXg/VToUkCF-SyI/AAAAAAAACX8/zw6ZY5iZ46k/s1600/GULUTENSI%CC%87Z%2BBROWNI%CC%87E%2BLOGOLU.jpg",
yemek:"GLUTENSİZ BROWNIE TARİFİ",
tarif:"Adını (İngilizce brown'dan) kahverengi  oluşundan  alan , Kuzey  Amerika'nın  geleneksel pastasıdır.  Yüksek  şeker  ve  yağ  oranı  browni ' ye  özel  bir  doku  sağlar. Üst  kısmı hafif kıtır , içi  yumuşaktır. (LAROUSSE gastronomique)

Browni  herkesin  çok  sevdiği  yapımı  çok  kolay  yemesi  çok  keyifli  bir  kektir.  Kimisi içini çok  ıslak  sever  kimi  kuru , kimi  içine  ceviz  koyar  kimi  sade  sever , mutfakta  bir  şeyler yapan  herkesin  kendine  göre  bir  tercihi  vardır. Ben bugun Davit Lebovitz'in gülütensiz tarifini denemek istedim ve sonuç mükemmel oldu.


Tarif : Tarif Davit Lebovitz'in http://www.davidlebovitz.com/2011/08/gluten-free-brownies-recipe-chocolate/  sitesinden alınmıştır.

Malzemeler :

6 yemek kaşığı tereyağı (85 gram)
225 gram bitter çikolata
3/4 su bardağı toz şeker (150 gram)
2 yumurta (oda sıcaklığında)
1 yemek kaşığı kakao (12 gram)
3 yemek kaşığı mısır nişastası (30 gram)
1 su bardağı ceviz ( 140 gram)
Yapılışı :

Fırınımızı 175 dereceye ayarlıyoruz.
23 santimlik kare kalıbımızı tereyağı ile yağlıyoruz.
Orta boy bir tencereye 3 parmak kadar su koyup kaynama noktasına gelince altını kısıp üzerine cam bir borcam oturtuyoruz. Borcamın üzerine önce çikolata ve tereyağımızı koyup eritiyoruz.
Eriyen karışım üzerine sırasıyla şeker , yumurtayı da ekleyip 4-5 dakika çırpıyoruz.
Nişasta ve kakaomuzuda ekleyip 2- 3 dakika daha çırpıyoruz. Topakların kalmamasına dikkat ediyoruz.
Ocağın altını kapatıp cevizimizi ekleyip güzelce karıştırıp kalıbımıza döküyoruz ve fırında yaklaşık 30 dakika pişiriyoruz. Ortasına kürdan batırarakta pişip pişmediğini anlayabiliriz.(kürdan temiz ise pişmiş demektir)"
},
{
url:"http://1.bp.blogspot.com/-cHlJhoaT4K4/VQwL5V3IYRI/AAAAAAAAB_g/5hEACUyQIak/s1600/IMG_3241.JPG",
yemek:"Havuçlu Kek Tarifi",
tarif:"- 10 Kişilik

Malzemeler :
80 gram tereyağı (oda sıcaklığında)
5 gram tereyağı (kek kalıbını yağlamak için)
1/3 su bardağı şeker (70 gram)
1 yumurta 
1 su bardağı un (140 gram)
1 adet  vanilya çubuğu
1/2 paket kabartma tozu
1/2 çay kaşığı tuz
1/2 su bardağı badem (65 gram) (küçük parçalar halinde kırılmış)
1/2 su bardağı kuş üzümü (60 gram)
1,5 su bardağı rendelenmiş havuç (160 gram)
1/4 su bardağı süt (60 gram)
Yapılışı :
Kabımızı yağlıyoruz ve fırını 200 derecede 20 dakika ısıtıyoruz.
Önce tereyağını bir kapta çırpıyoruz.
Daha sonra şekeri ilave edip çırpmaya devam ediyoruz.
Yumurtamızı ekleyip 4-5 dakika hızlı devirde  çırpıyoruz.
Kuru malzemeleri (un , vanilya , tuz ve kabartma tozu) bir yerde karıştırıyoruz.
Kuru malzeme karışımını çırptığımız ıslak karışıma ilave edip 1 dakika çırptıktan sonra sütü ilave edip mikserde 10 saniye karıştırıp mikseri kapatıyoruz.
Rendelenmiş havuçlarımızı ekleyip iyice karıştırıyoruz.
En son üzüm , ceviz ve hindistan cevizini ekleyip tahta kaşığımız ile karıştırıyoruz.
Katı bir karışım elde edince , karışımı daha önce yağladığımız 16,5 santim genişliğinde ortasu delik kek kalıbına döküyoruz.
10 dakika 200 derecede sonra 15 dakika 150 derecede veya kürdanı ortasına batırdığımızda kürdan kuru çıkana kadar pişiriyoruz.Fırının gücüne göre ısı ve süreyi ayarlamak çok önemli. 25 dakikanın sonunda kürdan ıslak çıkarsa 5 dakika aralıklarla kek pişene kadar süreyi uzatıyoruz. Her 5 dakikanın sonunda kürdan testini tekrarlıyoruz.
"
},
{
url:"https://1.bp.blogspot.com/-UUPjPAE5BUQ/WtN1R8eKzAI/AAAAAAAAEDE/uVGHxYB13AU-CZMV0mJxw6Hc5VboyB30wCLcBGAs/s1600/LI%25CC%2587MONLU%2BKEK%2BLOGOLU.jpg",
yemek:"Hayatımda Yediğim En İyi Limonlu Kek",
tarif:"Limonlu kek deyip geçmeyin, birbirinden farklı limonlu kek tarifleri deneğim doğrudur. Daha önce yoğurtlu ve zeytinyağlı limonlu kek tarifimi yayınlamıştım. Aslında limonlu kek temel bir tariftir, her evde her kafede pişen herkesinde kendine göre bir yorumu olan bir kek çeşidi.

Peki neden bu kek hayatımda yediğim en güzel limonlu kek. Çünkü buram buram limon lezzeti, acılık tadı olmayan, damağı burmayan, gerçek limon lezzetinin kekin içinde olduğu bir tarif. Tarifin portakallı versiyonu Pastacıların Picassosu Pierre Herme'ye ait. Bende onun tarifi limonlu olarak yaptım.
Bu tarifi yaparken kalın kabuklu ve çok yüksek aroması olan limonları tercih ettim. Hatta bu limonlardan da limon kabuğu şekerlemesi yaptım. O şekerlemeninde 3 farklı versiyonunu çok yakında blogumda paylaşmayı planlıyorum. 

Kekin en önemli özelliği piştikten sonra üzerine dökülen şurubu. Şurubu emen kekin taze limon tadını koruyarak, içinde güçlü bir limon lezzeti barındırması. Bu tarifi bir defa denerseniz başka bir limonlu kek tarifi deneyemeyebilirsiniz.

Not : Tariflerdeki su bardağı 240 ml dir

Tarif : Pierre Herme

HAYATIMDA YEDİĞİM EN İYİ LİMONLU KEK TARİFİ

- 8 -10 kişilik

Malzemler

   Kek için 
- 1 + 1/3 su bardağı toz şeker (270 gram )
- 2 adet limon
- 4 adet yumurta
- 1/2 su bardağı + 1/2 yemek kaşığı krema (126 gram)
- 1 + 3/4 su bardağı un (250 gram)
- 1 tatlı kaşığı kabartma tozu
- 1 fiske tuz
- 100 gram eritilmiş tereyağı
  Şurup İçin 
- 100 gram su
- 40 gram toz şeker
- 2 adet limonun suyu

Yapılışı
Fırın 160 derecede çalıştırılır. 
Baton kek kalıbı hafifçe tereyağı ile yağlanır. 
Tereyağı yavaş ateşte  kaynatılmadan eritilir.
Limon kabukları en ince şekilde rendelenir. Rendeleme işlemi kabuğu en üst kısmı ile yapılır. Kabuğun altındaki beyaz kısımlar rendelenmez. 
Limon kabukları ve toz şeker güzelce karıştırılır. 
Şeker ve yumurtalar hızlı devirde 5 dakika çırpılır. 
Çırpılan yumurtaya tereyağı ve krema ilave edilip hafifçe çırpıldıktan sonra un ilave edilip en yavaş devirde çırpılıp karıştırıldıktan sonra karışım baton keke kalıbına dökülüp fırında atılır. 
Fırında 60 dakika pişen kek kontrol edilir. Eğer fırınınız eşit pişirmiyor ise kalıp çevrilebilir. 
Fırınınızın pişirme gücüne köre kekkin üzeri iyice kızarana kadar en az 20 dakika daha pişirilir. Benim kekim toplam 90 dakika pişti. 
Kek pişerken şurup hazırlanır. Sos tenceresinde su, toz şeker, limon suyu konup 5 dakika kaynama notasında pişirilir. 
Pişen kek fırında çıkartılıp yavaşça üzerine şurubu dökülür. Şurup döküldükten sonra yarım saat dinlenen kek kalıptan çıkartılır."
}
]
}