{
profiterol:
[
{
url:"http://4.bp.blogspot.com/-0Rh2os9lE_s/VTlSA5O_l-I/AAAAAAAACXU/vBInDK2zZV8/s1600/ANTEPFISTIKLI%2BPROFI%CC%87TEROL%2BLOGOLU.jpg",
yemek:"Antepfıstıklı Profiterol",
tarif:"Profiterol  bir  çok  insanın  çok  sevdiği klasikleşmiş bir tatlıdır. Yapılan tariflerin hemen heme hepsinde hamurun tarifi aynıdır. Bende bu tarifi yapmak için birkaç farklı tarifi denedim ve en son annemin tarifinde karar kıldım. Tariflerdeki farklar çok az olmasına karşın sonuçlarda önemli  farklar oluşabilmekte. Örneğin ilk denediğim tarifte hamurun içinde hiç şeker yoktu ve tadı çok unsu oldu , daha sonra ona şeker ekledim ama bu seferde şekerli hamur gibi oldu , daha sonra unu azaltmak istedim annemin tarifine baktığımda da mükemmel ölçüler oradaydı , unu daha az içinde bir miktar şeker vardı ve sonuç çok başarılıydı.


Profiterolün içine vanilya aromalı kremalar konur üzerine de bitter çikolata dökülür , ama ben bu geleneksellikten çok sıkıldım ve en çok sevdiğim malzemelerden biri olan antep fıstığı ezmesini kullanmak istedi. Türkiye de antep fıstığı denince akla baklava ve fıstık ezmesi gelir , fıstık ezmesi biraz yogun ve piyasada diğer kakaolu fındık ezmeleri gibi satılmamakta , sadece Gaziantep te bazı firmalar büyük pastanelere üretim tesislerine 50 kiloluk 100 kiloluk siparişler halinde satmaktalar. Bende piyasada ürünü bulamadığım için kendi fıstık ezmemi kendim üretmeye karar verdim . 5 - 6 denemeden sonra mükemmel sonuca ulaştım.

Antep fıstığı ezmesi baskın ve uç bir tat dengeleri tutturmak kıvamı ayarlamak biraz zorda olsa lezzeti çok güzel. 

ANTEPFISTIKLI  PROFİTEROL  TARİFİ 

- 28 adet  profiterol için

Malzemeler:
Fıstık ezmesi için:
200 gram kavrulmuş antep fıstığı içi (2 su bardağı)
40 gram pudra şekeri (1/4 su bardağı)
140 gram krema
Profiterol hamuru için:
1/2 su bardağı su
50 gram tereyağı
1/4 çay kaşığı tuz
2 yumurta
1/2 çorba kaşığı toz şeker (7 gram)
1/2  su bardağı un (70 gram)

Çikolata ganaj için:
150 gram bitter çikolata (damak tadınıza göre sütlü çikolatada kullanılabilir)


Yapılışı :

Fıstık ezmesi :
Fıstıklarımızı önceden 200 derecede ısıtılmış fırında 2-3 dakika ısırıyoruz.
Isınan fıstıklarımızı blendırda 2-3 dakika iyice püre haline gelene öğütüyoruz.(ben blendır yerine havanda ezerek yapmayı tercih ettim ancak biraz yorucu olduğunu söylemek isterim)
Küçük bir tencerede kremayı kaynama noktasına getiriyoruz.
Üzerine pudra şekerini ekleyip 1 dakika daha öğütüyoruz.
Fıstığa kremayı ekleyerek blendırda 1-2 dakika daha karıştırdıktan sonra fıstık ezmemizi saklama kabına alıp üzerini kapatıyoruz.
Karışımı buzdolabına koyup 1 saat dinlendiriyoruz.
Profiterol hamuru:
Fırınımızı 200 dereceye ayarlıyoruz.
Su , tereyağı , tuz ve şekeri orta boy bir tencereye koyup kısık bir ateşte tereyağı eriyene kadar karıştırıyoruz. Tereyağı eridikten sonra atesin altını açıp kaynama noktasına gelene kadar karıştırıyoruz.
Kaynama noktasına gelen karışımı ateşten alıp unu ekliyoruz. 
Unu karışıma yedirdikten sonra ateşin altını açıp kısık ateşte fazla suyu gidip hamurun tabana yapışmaya başladığı ana kadar 2-3 dakika pişiriyoruz.
Tencereyi ateşten alıp biraz soğumasını bekliyoruz. (Eğer soğumadan yumurtaları atarsak yumurtalar pişer ve hamurda yumurta kokusu olur.)
Ilık kıvama gelen hamurumuza yumurtalarımızı teker teker ekleyip yumurtaları karışıma yediriyoruz.(tüm yumurtaları aynı anda eklerseniz karıştırmak çok zor olamakta)
Yumurtaları yedirdikten sonra tabanına yağlı kağıt koyduğumuz tepsimizin üzerine hamurumuzu sıkma torbasıyla sıkıyoruz. Yaklaşık 28 adet profiterol topu oluşmakta.(siz istediğiniz boyuta göre hamurları sıkabilirsiniz)
Karışımı fırına atıyoruz , 20 dakika piştikten sonra fırın kapağını hiç açmadan dışarıdan bakıyoruz duruma göre fırını açıp tepsinin yönünü değiştirip 3-5 dakika kadar daha güzelce kızarana kadar pişiriyoruz. Bu sure fırınınızın gücüne ve ortamın nemine göre değişiklik gösterebilmekte.
Pişen hamurumuzu iyice soğuması için bir kenarda bekletiyoruz.
Sıkma torbamıza ince uçlu sıkma aparatını takıp fıstık ezmemizi içine dolduruyoruz.
Profiterol hamurunun altından sıkma ucunu sokup fıstık kremamızı profiterolün içine dolduruyoruz. (alt taraftan doldurmamızın nedeni profiterolün şeklinin bozulmasını önlemek)
Çikolatayı  benmari  usulu ( küçük  bir  tencereye  iki  parmak  su  koyup  üzerine  cam  veya  metal  bir kase  oturtup  pişirme)  eritiyoruz. Çikolata eridikten sonra ateşten alıp 2-3 dakika soğuyana kadar spatula ile karıştırıyoruz.
Profiterollerimizi teker teker çikolataya batırıp servis tabağımıza diziyoruz.(profiterolleri yarı yüksekliğine kadar batırırsanız görsel olarak bence daha güzel olmakta)
Buzdolabında 2 3 saat beklettikten sonra servis ediyoruz."
},
{
url:"http://2.bp.blogspot.com/-9U3deXRjpd8/VQvpZRUI8dI/AAAAAAAAB8s/aqr3u8WGTRk/s1600/IMG_1260.jpg",
yemek:"Paris Brest",
tarif:"'Paris Brest' 1891 yılında, Paris ve Brest arasında yapılan bisiklet yarışının parkuru üzerinde dükkanı bulunan bir fırıncı tarafından yaratıldı. Bu fırıncı bisiklet tekerleğine benzeyen yuvarlak ekler üretmeyi hayal etti.

Hamuru ekler hamuruyla aynı olsa da pişmeden önce üzerine serpilen badem ve toz şeker ile birlikte kahverengi ve gevrek bir hal almakta. İçi ise pralin eklenen bir krema ile doldurulmakta. 
Tarif : Larousse Gastronomique kitabından adapte edilmiştir

PARİS  BREST  TARİFİ

Malzemeler 

Patacı Kreması için 

250 gram süt
60 gram şeker
2 yumurta sarısı ( 60 gram )
2 tatlı kasığı buğday nişastası 
1 adet vanilya çubuğu
Pralin için 
30 gram toz şeker
100 gram badem (1 su bardağı)


Paris Brest Hamuru için 
150 gram un 
2 çorba kaşığı toz şeker 
100 gram tereyağı 
6 yumurta
1 çay kaşığı tuz 
90 gram süt
150 gram su 
2 adet vanilya çubuğu 
100 gram iri kıyılmış badem (üzeri için)
50 gram toz şeker (üzeri için)
Yapılışı

Pralin 
Orta boy bir tepsi boyutunda bir parça yağlı kağıt kesilip hazırlanır.
Küçük boy bir tencereye 30 gram toz şeker dökülür ve şeker 1-2 dakika kahverengileşene kadar orta ateşte pişirilir.
Üzerine bademler eklenip spatula ile karıştırıldıktan sonra yağlı kağıdın üzerine dökülüp spatula yardımı ile yayılır. 
Yarım saat soğutulduktan sonra blendırdan geçirilir. Kumsu bir yapıda olacak şekilde blendırda çekilir.
Pastacı kreması 
Süt orta boy bir tencereye konur.
Vanilya çubuğu ortadan boylamasına ikiye kesilerek içindeki özü bıçakla sıyırarak süte eklenir. Süt kaynama noktasına getirilip altı kapatılır.
Yumurta , şeker ve buğday nişastası cam veya metal bir kaba konup tel çırpıcı ile karıştırılır. 
Yumurtalı karşıma süt yavaş yavaş ilave edilerek tel çırpıcı ile karıştırılır. (Sütü hızlıca dökerseniz yumurtalar pişebilir ve kremamızda yumurta kokusu oluşabilir)
Tüm karışımı tekrar tencereye döküp kısık ateşte karışım yoğunlaşana kadar 5-6 dakika tel çırpıcı ile karıştırarak pişiriyoruz. Yogun bir kıvama gelen kremayı ateşten alıp oda sıcaklığına gelmesi için bekletiyoruz.
Oda sıcaklığına gelen kremamıza önceden hazırladığımız pralini ekleyip güzelce karıştırdıktan sonra en az 1 saat buzdolabında dinlendiriyoruz.
Paris Brest Hamuru
İki tane fırın tepsisine yağlı kağıt serilir.
Yağlı kağıtların üzerine 8 santim çapında daireler çizilir.(hamuru sıkarken kılavuz olması için)
Süt , şeker , tuz , su ve tereyağı orta boy bir tencereye konup tencere orta ateşe alınır.
Vanilya çubukları ortadan boylamasına ikiye kesilerek içindeki özü bıçakla sıyırarak tencereye ilave edilir.
Sütlü karışım kaynama noktasına gelince altı kapatılır ve un ilave edilir. Tahta kaşık ile 2-3 dakika karıştırıldıktan sonra katı bir hamur elde edilir.
Hamurumuza yumurtalarımızı teker teker ekleyip tel çırpıcı ile karıştırıyoruz.(yumurtaların tümünü aynı anda eklersek karıştırması çok zor olmakta)
Yumurtaların tümü eklendikten ve homojen bir karışım elde edildikten sonra karışım sıkma poşetine doldurulur(sıkma poşeti yerine farklı bir krema  sıkma ekipmanıda  kullanılabilir)
Fırınımızı 190 derecede çalıştırıyoruz.
Karışımımızı önceden çizdiğimiz dairelerin içinde kalacak şekilde 2 santim kalınlığında yağlı kağıdımızın üzerine daire olarak sıkıyoruz.
Hamurlarımızın üzerine hamurların her yerine gelecek şekilde hafifçe toz şeker serpiyoruz. (bu işlem hamurlar fırına girmeden hemen önce yapılmalıdır)
En son olarak bademlerimizi gelişi güzel şekilde hamurlarımızın üzerine serpip fırına atıyoruz.
Fırında 30 dakika 190 derecede hamur kahverengi ve gevrek bir kıvam olacak şekilde pişiriyoruz. (ilk 15 dakika fırını hiç açmıyoruz , hamurlarımızın sönmemesi için)
Hamur ve Kremanın birleştirilmesi 
Pişen hamurlarımız oda sıcaklığına geldikten sonra ekmek kesme bıçağı ile ortadan ikiye kesiyoruz.
Kesilen hamurun alt kısmına krema sıkıp üzerine diğer hamur parçasını yerleştirip servis ediyoruz. ( isterseniz üzerine pudra şekeri dökebilirsiniz)"
},
{
url:"http://2.bp.blogspot.com/-GGCNDr4f_bE/VROjL1zIO_I/AAAAAAAACNw/OLDe2cDwtJQ/s1600/IMG_5574.JPG",
yemek:"Milkalı Muffin",
tarif:"Yaklaşık bir aydır hiç yazı yazamadım ve bu beni çok üzdü , geçtiğimiz ayda kendimi biraz yarışmalara kaptırdım , önce iglo firmasının internet üzerinden düzenlediği bir yarışmasında karidesli kabak tarifi ile  birinci oldum , ardından cook markasının önce halk oylamasında ilk 10 yarışmacı arasına girdim daha sonrada değerli jüri üyelerinin seçimiyle finale katıldım. Finalde kral yatağında tarifi ile  yarıştım .  



Çok keyifliydi ama biraz deneyimsizlik biraz heyecan ancak 6. oldum , ardından Refika Birgülün www.mucizelezzetler.com adresi üzerinden her ay yenilenen yarışmasında limonlu karelerle mayıs ayı birincisi oldum. Geçen ay yarışmaların heyecanı ile blogumu biraz boşladım ama bir çok tarifte yayınlanmaya hazır sizleri bekler oldu. Artık sözüde uzatmadan tarife geçmek istiyoru.

MİLKALI MUFFİN TARİFİ

- 12 adet muffin için
                                      
Malzemeler :
2 yumurta
1 su bardağı süt
2 su bardağı un
3 çay kaşığı toz şeker
150 gram milka + 10 gram milka (üzeri için)
1 çay kaşığı kabartma tozu
1 çay kaşığı vanilya
1/2 su bardağı ayçiçek yağı
Yapılışı :
12 adet kagıt veya pilastik muffin kalıbı hazırlanır.
Önce fırınımızı 180 dereceye ayarlıyoruz.
Tenceremiz suyu koyup kaynatıyoruz. 150 gram çikolatamızı cam bir kaba koyup benmari usulu eritiyoruz.
Yumurta ve toş kerimizi 4 dakika yumurta iyice kabarana kadar çırpıyoruz.
Çırpılan yumurtamıza sütümüzü ve sıvı yağımızı ilave edip 1 dakika yavaş devirde çırpıyoruz.
Karışıma un, kabartma tozu, vanilya karışımımızı ilave edip 1 dakika daha yavaş devirde çırptıktan sonra eriyen çikoltamızıda ilave 1 dakika daha çırptıktan sonra karışımı muffin kalıplarımıza dolduruyoruz.
Muffin kagıtlarımızın 3/4 ü dolucak şekilde karışım dolduruyoruz. (çok fazla doldurursak pişerken taşıp dökülebilir.
Tün karışımı doldurduktan sonra kalan 10 gram milkalıdan her bir muffinin içine kucuk bir parça milka batırıp fırına atıyoruz.
Fırında 20 dakika pişen muffinlerimizi kürdan ile kontrol edip pişme durumuna göre 2 dakika daha pişiriyoruz.(benim muffinlerim tam 20 dakikada pişti) Ortaları biraz ıslak kalacaktır buda çikolatanın etkisiyle olmaktadır."
},
{
url:"http://4.bp.blogspot.com/-0gROT4djrGk/VTpvWW_8egI/AAAAAAAACao/hqqfP3M1MqU/s1600/vis%CC%A7neli%2Bmuffin%2Blogolu%2B.jpg",
yemek:"VİŞNELİ MUFFİN TARİFİ",
tarif:"Yapmaktan en çok keyif aldığım tariflerden biride muffin yapmak. Çeşit çeşit , renkli renkli muffinler yapmak çok keyifli. Bugün herhangi bir tarife baglı kalmadan evdeki donmuş vişneleri değerlendirmek için kendimce yaratmaya çalıştığım tatlı ekşi bir tada sahip vişneli muffin yaptım. İlk denememde çok hoşuma giden bir tat olmadı tarifi hemen tekrarladım ve güzel bir tarif elde ettim. İlk tarifte şeker oranı biraz düşük kalmıştı onu dengeledim birazda portakal kabuğu rendesi ekledim çok güzel bir tat elde ettim.



Muffin tariflerinin en güzel yanlarından birisi de kısa sürede çok lezzetli yiyecekler elde edilmesidir. 15 dakikada karışımı hazırlayıp 25 dakikada pişiriyoruz ve bu çok kısa bir süre. Etrafı fazla kirletmeden herkesi mutlu edebilecek güzel küçük kekler elde ediyoruz. 


Malzemeler :
2 yumurta
1 su bardağı süt
3 su bardağı un
1/2 su bardağı şeker
1 su bardağı çekirdeği çıkartılmış vişne
1 çay kaşığı kabartma tozu
1 çay kaşığı vanilya
1/2 su bardağı ayçiçek yağı
2 çay kaşığı portakal kabuğu rendesi
Yapılışı :
Önce fırınımızı 180 dereceye ayarlıyoruz.
Bir kapta yumurta , ayçiçek yağı ve sütü güzelce bir tel çırpıcıyla çırpıyoruz.
Başka bir kapta un , kabartma tozu , vanilya ve portakal kabuğu rendesini koyuyoruz.
Unlu karışımımızın içine vişnelerimizi koyup güzelce harmanlıyoruz.
Unlu karışımın üzerine şekerimizde ekleyip güzelce karıştırıyoruz.
Kuru karışımımızı(unlu karışım) ıslak karışımın içine koyup hafifçe un kaybolana kadar karıştırıyoruz.
Karışımı 10 adet muffin kabına bölüştürüp fırına atıyoruz.
180 derecede 20-25 dakika pişiriyoruz."
},
{
url:"http://4.bp.blogspot.com/-QlKT7rn9K4U/VQvmM85fhbI/AAAAAAAAB8I/dHjDc9B5Yzo/s1600/IMG_1408.jpg",
yemek:"Kabaklı Ve Pestolu Muffin",
tarif:"Bloğumu ilk açtığım zamanlarda sürekli muffin tarifleri denerdim. Uzun bir aradan sonra muffin hamuru geri çağırmış olmalı ki değişik bir muffin tarifi oluşturdum. Pestolu ve kabaklı muffin olur muymuş demeyin. Pestonun taptaze ve ferahlık veren kokusu, en sevdiğim sebzelerden biri olan kabakla birleştiğinde mutfaktaki koku tarif edilemeyecek kadar güzel oldu.


Mendilli di seta (pestolu makarna) tarifi için bol miktarda fesleğen almıştım. Taze fesleğenleri buzdolabında 1 haftadan fazla saklamak mümkün olmadığı için bende bütün fesleğenlerle pesto sos hazırlayıp saklamıştım ve sosumu kullanmak için güzel bir tarif geliştirdim.

Pesto sosun endüstriyel olarak üretim sürecini izlediğim bir belgeselde sosun maliyetini düşürmek amacıyla çam fıstığının yerine aynı tadı verebilecek farklı malzemelerin kullanıldığını gördükten sonra hazır almak yerine, 5 dakika gibi kısa bir sürede taze olarak yapmayı tercih ediyorum. Belgeselde bol miktarda parmesan peyniri kullanılması gerekiyorken, üretimde 1 gram bile parmesan koymadan aynı tadı elde ettikleri anlatılıyordu. O belgesel sanırım hafızamdan hiç silinmeyecek.

Dolayısıyla kendi pestonuzu yapmanızı tavsiye ederim. Eğer hazır soslardan alacak olursanız ucuz fiyatlara satılan pestolardan kaçınmanızı ve sosun 'içindekiler' bölümüne bir göz atıp almanızı tavsiye ederim. 

KABAKLI  ve  PESTOLU  MUFFİN  TARİFİ

10 adet muffin için

Malzemeler 
Pesto sos için
8-10 dal fesleğen (10 gram)
Çam fıstığı (8 gram )
25 gram rendelenmiş parmesan
1 yemek kaşığı zeytin yağı 
1 tutam okyanus tuz 
Muffin için
2 küçük kabak (150 gram)
3 tatlı kaşığı pesto (45 gram)
1,5 su bardağı un (210 gram)
1/2 su bardağı süt (120 gram)
1/2 su bardağı yoğurt (120 gram)
1 çay kaşığı kabartma tozu tozu
1 çay kaşığı tuz
1 yumurta
Not : Kabakları halka halka kesmek istemezseniz rendeleyebilirsiniz.


Yapılışı

Pesto sos 

Fesleğen havana konur , 1 dakika kadar dövülen fesleğene hafifçe ezdiğimiz sarımsaklar ve bir çay kaşığı okyanus tuzu ilave edilerek 1 dakika daha dövülür. 
Karışıma çam fıstıklarını da eklenip 1 dakika daha dövülür.
Havandaki karışıma parmesanın yarısı ve  zeytinyağı ilave edilip 1 dakika daha pesto sos kremamsı bir kıvam alana kadar dövülür.
Muffin yapılışı
Fırın 170 derecede çalıştırılır.
Fırın tepsisine 10 adet muffin kabı yerleştirilir.
Kabakların uçları kesilir ve kabak halka kalka doğranır.
Süt , yoğurt , pesto sos ve yumurta orta boy bir kapta hafifçe çırpılır.
1 yemek kaşığı un  küçük bir kaseye aktarılır.
Farklı bir kapta un , tuz ve kabartma tozu karıştırılır. Unlu karışımın önce yarısı ıslak karışımın içine ilave edilir ve güzelce karıştırılır. Un kaybolunca kalan katı karışım ilave edilip un tamamen kaybolana kadar karıştırılır.
Kabaklar orta boy bir kaseye yerleştirilip 1 kaşık un üzerine serpilerek kabakların yer tarafının unla kaplanması sağlanır.(bu işlemin amacı kabağın fazla suyunun alınmasıdır)
En son kabakla eklenip hafifçe kabaklar karışımın içinde homojen bir yapıya kavuşana kadar karıştırılır.
Karışım muffin kalıplarına tamamen doldurulur. (Karışımın içinde kabaklar halka halka olduğu için karışım çok fazla kabarmayacaktır bu yüzden muffin kabı tamamen doldurulur.
Fırında 30 dakika muffinlerin üzeri kızarana kadar pişirilir. (fırınınızın gücüne göre bu süre 5 dakika kadar uzayabilir.)"
},
{
url:"https://2.bp.blogspot.com/-QlT-FVeuaJ4/W1qujF8tu3I/AAAAAAAAEI8/RFooPs6ZopQS2PCE89E0GTYTQjD6P1gygCLcBGAs/s1600/IMG_9356.jpg",
yemek:"Dünyanın En Güzel Vişne Reçeli",
tarif:"Reçel yapma olayı başlı başına bir uzmanlık ve deneyim gerektiren bir olay bence. İyi reçel yapan insanlara baktığınızda genellikle ileri yaşlara gelmiş teyzelerimiz büyük annelerimiz. Peki iyi bir vişne reçeli yapmak için ne yapmamız gerektiğini araştırırken öğrendiğim en önemli özellik reçelin kaynadıktan sonra mutlaka güneşte beklemesi gerektiği. Güneş reçele bambaşka bir lezzet ve renk vermekte. 
Reçeli fazla pişirmeyip sonrasında 4-5 gün güneşte beklettiğiniz reçel mükemmel bir kıvam almakta. Bende bu şekilde geleneksel reçeli öğrenmiş oldum.

İkinci bir püf nokta vişneler ve şekeri tencerede bekletirken pişirme işlemine geçmeden önce şekerin mutlaka tamamen erimesini beklemek gerekmekte. Buda yaklaşık 1 günlük bir işlem. Sonuç olarak iyi bir reçeli yapmak nerdeyse 1 haftalı bir süreç.
DÜNYANIN EN GÜZEL VİŞNE REÇELİ TARİFİ

- 500 gram reçel için

Malzemeler

1 kilogram vişne
700 gram toz şeker
Yapılışı
Vişneler saplarıyla birlikte yıkanıp süzgeçte kurumaya bırakılır. Kuruyan vişnelerin sapları ayrılır. (Sapların yıkamadan önce ayrılmamasının sebebi vişnelerin içine su dolmasını engellemek) 
Saplar ayrıldıktan sonra vişne çekirdekleri çıkartılır. (bu işlemi bir aletle veya sert bir pipetlede yapabilirsiniz)
Tüm vişneler ayıklandığında yaklaşık 800 gram ayıklanmış vişnemiz olmakta. 
Ayıklanan vişneler orta boy bir tencereye aktarılır. Bu tencere bizim reçelimizi kaynatacağımız tencere olacağı için seçimi buna göre yapmamız gerekmekte. 
Vişnelerin üzerine seker serpilip tencerenin kapağı kapatılıp 24 saat beklemeye bırakılır. (Aklınıza geldiğinde tencereyi hafifçe sallarsanız şeker erime sürecini hızlandırabilirsiniz)
24 saat bekleyen şekerli vişne karışımı hızlı ateşe oturtulup kaynama noktasına geldikten sonra orta ateşe alınıp yaklaşık 10dakika karışım hafif kıvam alana kadar pişirilir. bu pişme sürecinde oluşan köpükler alınıp atılır. 
Ateşten alınan karışım ortaboy bir tepsiye boşaltılıp üzeri tülbentle kapatılır. Tülbentin karışıma değmesini engellemek için kenarlarına mandal koymanızı tavsiye ederim. 
En az 4 gün güneşte bekletilir. Reçel bekletme sürecinde her gün en az bir daha hafifçe karıştırılarak bekletilir. "
},
{
url:"https://2.bp.blogspot.com/-M81TSFk-pGU/VyZQiM_VWQI/AAAAAAAADSc/wG-BNMVjlpUYLKxJDXf6pMfE8oNC98sEwCLcB/s640/I%25CC%2587NCI%25CC%2587R%2BREC%25CC%25A7ELI%25CC%2587%2BLOGOLU%2B.jpg",
yemek:"İncİr Reçelİ",
tarif:"Ankara, Antakya ve şimdi de İstanbul. 

Aslında blogumda şu ana kadar pek çok defa bahsettiğim ve sanırım yaşamaktan en çok keyif aldığım şehir İstanbul. Sonunda kavuştuğum İstanbul'a taşınma sürecinde biraz ara verdiğim bloguma güzel bir tarifle geri dönüş yapmak istedim. Aslında bu tarif tam da taşınma sürecimde ortaya çıktı. 

Gelelim tarife.. En sevdiğim meyvelerin başında siyah incir geliyor. Yaz aylarında taze taze tükettiğim incirlerden yapılmış olan ve 2011 yılında askere giderken beni misafir eden bir restoran sahibinin mutfağında yediğim incir reçeli ilk yediğim reçeldi. O günden sonra da hiç o kadar güzel incir reçeli yemedim, ta ki Özden Görhan'la tanışana kadar. 

Arnavutköyden Beşiktaşa doğru Serhan Beyle sohbet ederek yürürken, Kuruçeşmede incir ağaçlarını gösterip bu incirlerle reçel yaptığından bahsetmişti. İncir ağaçları aklıma o kadar kazınmış ki, bu defa Ortaköyden Arnavutköye yürüdüğüm bir gün, aslında bahçelerden bile kolay kolay toplamaya cesaret edemeyeceğim incirleri kimseye aldırış etmeden yolun kenarından topladım.
Topladığım incirleri biraz anason ve karanfil ekleyerek pişirdim. Pişirme sırasında en önemli püf nokta incirlerin uçlarının ve dip kısımlarının hafifçe kesilmesi. Dip kısımları kesilmez ise incirin içine su giremez ve incirlerin içi çiğ kalabilir. Şekerli suyun da incirin içine nüfus edebilmesi için dip kısımlarının hafifçe kesilmesi şart.


İNCİR REÇELİ TARİFİ


Malzemeler 
750 gram ham yeşil incir 
1 kilogram toz şeker 
750 ml su 
2 adet yıldız anason 
7-8 adet karanfil 


Yapılışı

İncirlerimizin önce üst sap kısımlarını hafifçe kesiyoruZ. ( Sap kısaltma işlemi elinizdeki incirin sap kısmını tamamen yok etmeyecek şekilde çok hafif bir sap bölümü kalacak şekilde yapılmalı) 
Sapları kesilen incirlerin alt dip kısımları küçük ucu sivri bir bıçak ile oyulur. Aslında bu oyma işlemi gözünüzü korkutmasın, çok basit bir şekilde dibinde ufak bir delik açılacak şekilde oyuyoruz. 
İncirler bol su ile yıkanıp büyük bir tencereye alınır. İncirlerin üzerini örtecek şekilde yaklaşık 2 litre sU doldurulup hızlı ateşe oturtulur. Hızlı ateşte incirler yaklaşık 45 dakika kaynayan suda haşlanır. İncirlerin rengi koyu yeşile döndüğünde incirlerin haşlandığı anlaşılır. 
İncirler haşlanırken tezgaha havlu peçete serilip hazırlanır. (incirlerin fazla suyunu almak için) 
Haşlanan incirlerin suyu dökülüp incirler soğuk suya atılarak soğutulur. Soğuyan incirler havlu kağıdın üzerine dizilip fazla suyunun süzülmesi sağlanır. (incirlerin fazla suyu süzülmez ise reçel pişirme aşamasında aşırı sulanma olabilir) 
Büyük bir tencereye toz şeker ve 750 ml su konup karıştırılır. Şeker ve su karıştırıldıktan sonra incirler, karanfil ve anason ilave edilerek hızlı ateşte alınır. Hızlı ateşte 30 dakika pişen incirlerin orta ateşe alınarak 30 dakika daha pişirilir. 
Pişen reçelimiz soguduktan sonra kavanoza doldurulup saklanır.
"
},
{
url:"http://3.bp.blogspot.com/-hYMfWT4AbFg/VhBTzoQ_6-I/AAAAAAAAC-g/NN2SiY1-Ytg/s1600/AZ%2BS%25CC%25A7EKERLI%25CC%2587%2BVI%25CC%2587S%25CC%25A7NE%2BREC%25CC%25A7ELI%25CC%2587%2BLOGOLU.jpg",
yemek:"ŞEKERİ AZALTILMIŞ VİŞNE REÇELİ",
tarif:"Ekşi tatları her zaman sevmişimdir. Kendi tadının şeker tadı altında kaybolmadığı bir vişne reçeli nasıl yapılır?

Daha önce 40gramın 4. yaş günü için yaptığım jölede kullandığım pektin tarifini reçelde de kullandım. Pektin, reçelde kıvamı artırmak ve şeker oranını azaltmak için en iyi seçenek. Yapımı da çok pratik.
Sağlıklı gıdaların ön plana çıktığı bugünlerde tariflerde şekersiz ve şekeri azaltılmış reçetelere yer vermek bence çok keyifli. Vişneleri ayıklama işi biraz sıkıcı olsa da ve üzerime sıçrayan vişne lekeleri çıkmasa da 3 kilogram vişne ayıklayıp denemeler yaptıktan sonra hayalimdeki reçel tarifini oluşturdum.


Biraz kaymak ve kızarmış ekmekle tüketmenizi tavsiye ederim.

SEKERİ AZALTILMIŞ VİŞNE REÇELİ

- 700 gram reçel için

Malzemeler
700 gram vişne (ayıklanınca 600 gram)
100 gram şeker
5 adet karanfil
3/4 su bardağı elma pektini (elma pektinini tıklayarak tarife ulaşabilirsiniz)
Yapılışı
Vişneler ve toz şeker orta boy bir tencereye konup 1 saat bekletilir.
Daha sonra pektin ve karanfil de eklenerek hız ateşte oturtulur. Karışım kaynama noktasına gelene kadar 5 dakika oişirilir. Daha sonra karışım yavaş ateşe alınarak 10 dakika daha pişirilir.
Karışım tekrar hızlı ateşe alınarak 10 dakika daha pişirilir.(bu sırada oluşan köpük kaşık yardımı ile alınıp atılır) 
Bu reçel normal reçellere göre daha az yogun bir reçel olduğu için reçelinizin suu kaldığını düşünerek daha fazla pişirmekten kaçınınız, daha fazla pişirdiğinizde taneler kaybolmaktadır.
"
},
{
url:"http://2.bp.blogspot.com/-d8M6xR4RZsc/VZLT6k5RK6I/AAAAAAAACtY/w4BFLiQLZWg/s1600/ELMA%2BPEKTI%25CC%2587NI%25CC%2587%2BLOGOLU.jpg",
yemek:"ELMA PEKTİNİ",
tarif:"Jöle demek eskiden içine jelatin konularak yapılan bir tatlıydı benim için. Ta ki babam bana pektinden bahsedene kadar. Pektin birçok meyvenin suyunda bulunan, karbonhidratlardan oluşan doğal jelleştirici maddedir. Özellikle elma, ayva, erik, dutta bulunur.

Pektin meyvenin suyuyla beraber kaynatılıp süzüldükten sonra, süzülen suyun tekrar kaynatılmasıyla elde edilir.  Reçellerin yoğunlaşmasında ve jölelerde kıvamı sağlamak amacıyla kullanılır.


Angelik erikli jöle yapımı sırasında jelatin yerine pektin kullanarak jöle yaptım. Jöle tarifini vermeden önce de sizlerle pektin tarifimi paylaşmak istedim. Ben elma ve angelik eriği ile pektin denemesi yaptım, ikisinin de sonuçları güzel oldu, bugün sizlerle elma pektini tarifimi paylaşmak istiyoru

ELMA PEKTİNİ TARİFİ

- 1,5 su bardağı elma pektini için

Malzemeler
1 kg granny smith elma (yeşil elme)
4 su bardağı su
Yapılışı
Ora boy tel süzgecin üzerine 1 kat tülbent serilip cam bir kase veya orta boy bir tencerenin üzerine oturtulur.
Elmalar soyulmadan önce dörde bölünür ve çekirdekleri ayıklanır. Çekirdekleri ayıklanan elmalar parçaları önce boyuna 2 ye daha sonrada enine 2 bölünerek her bir elmadan 16 parça elma elde edilir. 
Elmalar ve su orta boy bir tencereye konup hızlı ateşte kaynama noktasına gelene kadar 5 dakika ısıtılır. Kaynama noktasına geldiğinde tencere kısık ateşe alınır ve elmalar iyice yumuşayana kadar pişirilir.
Pişen almalar tülbente dökülür ve 20 dakika suyunun süzülmesi beklenir.(2 su bardağı elma suyu elde edilir)
Süzülen su orta boy bir tencereye konup hızlı ateşe oturtulur. Hızlı ateşte kaynama noktasını gelene kadar 5 dakika karışım ısıtılır. Kaynama noktasına gelen karışım orta ateşe alınarak 10 dakika daha kaynatılır ve altı kapatılır. 
Pektin hemen kullanılmayacak soğutulup kavanoza koyularak buzdolabında 1 ay saklanabilir.
"
},
{
url:"http://2.bp.blogspot.com/-gg4cb4QlXBI/VVoZDbOuj5I/AAAAAAAAChU/TBpLAYetT_0/s1600/SU%CC%88T%2BREC%CC%A7ELI%CC%87%2BLOGOLU.jpg",
yemek:"Süt Reçeli (Dulce De Leche)",
tarif:"Süt reçelli dondurma yapmaya karar verdim vermesine de, peki süt reçelini nerden alacaktım?! 

Elif Hanım'ın bana hediye olarak gönderdikleriyle kurabiye yapmıştım. Antakya'da marketlerin altını üstüne getirdim ancak süt reçeli bulamadım. Ne yapsam Elif Hanım'dan sipariş mi etsem diye düşünürken günlerden cuma olduğunu fark ettim.

O an sipariş etsem ürünün en erken salı geleceğini düşünüp, aşırı sabırsızlığımdan ve dondurma tarifini hemen denemek istediğimden sipariş etmekten vazgeçip kendi süt reçelimi yapmaya karar vedim.

Aslında çabucak süt reçelini yapar arkasından da dondurma işine girişirim diye hayal etsemde, her zamanki gibi hayaller gerçeklerle örtüşmedi.

Fazla beklememek adına reçeli sipariş etmeyip evde süt reçeli yapmaya kalkışınca reçel yapımı, sipariş etmekten daha da uzun surdu.

Öncelikle hangi tarifi kullansam diye araştırmaya girdim, 3 farklı tarifte karar kıldım. Tariflerin tümünde malzemeler aynı, oranlar farklıydı. 3 tarifi denedikten sonra içlerinden en beğendiğim Martha Stewart'ın tarifi oldu ama onun tarifinde de pişirme süresini biraz uzattığımdan tarifteki reçelden daha kıvamlı bir reçel elde ettim ve reçele bir miktar vanilya ilave ettim.


4 günlük sipariş süresini bekleyemeyip 5 gün uğraşarak reçel yapmanın mantıklı olup olmadığını bilemesemde, süt reçeli yapmalara doyamayıp bir kez daha ama bu sefer reçelin yapım sürelerini kaydetme amacıyla yaptım, dolayısıyla evde bol miktarda süt reçeli stoğum oldu.

Tarif  : www.marthastewart.com dan adapte edilmiştir
SÜT  REÇELİ  TARİFİ

Malzemeler
6 su bardağı süt (1,44 litre)
1 + 1/2 su bardağı toz şeker (300 gram)
3/4 tatlı kaşığı kabartma tozu (3 gram)
1 adet vanilya çubuğu (7 gram toz vanilya, 1 paket)
Yapılışı
Vanilya haricindeki tüm malzemeler büyük boy bir tencereye konur.
Vanilya çubuğumuzu ortadan kesip içindeki özü sütlü karışıma ilave ediyoruz ve tüm karışımı şeker eriyene kadar tel çırpıcı ile karıştırıyoruz.
Tenceremizi en kısık ateşe oturtuyoruz.
En kısık ateşte karışımımız aklımıza geldikte karıştırılarak 2 saat 15 dakika pişirilir. Pişme sürecinin son 15 dakikasında reçelimizi başında olmanızı tavsiye ederim. Dibinin tutmaması ve karışımın homojen pişmesini sağlamak amacı ile son 15 dakika 2-3 dakikada bir karıştırmanızı tavsiye ederim."
},
{
url:"http://1.bp.blogspot.com/-5yA_wZfHgAg/VQwrz-_JclI/AAAAAAAACFs/YlE9twvR318/s1600/fotog%CC%86raf.JPG",
yemek:"Dut Reçeli",
tarif:"Çok fazla reçel yeme alışkanlığı olan bir insan değilim. Hata oturup uzun uzun kahvaltı alışkanlığımda pek yok , benim için kahvaltı peynirli tost veya bol sütle yenen buğday gevreğinden ileri gitmese de arada sırada zorlada olsa uzun uzun kahvaltı masasında oturduğum zamanlar oluyor. Gecen hafta teyzemi görmeye gittiğimde güzel bir kahvaltı masası kurulmuştu. Tam yağlı beyaz peynir damağımı şenlendirirken ortada tereyağının yanında sanki kaseden çıkıp üzerime atlayacak gibi duran dut reçeli vardı. Hayatımda hiç dut reçeli yemediğimi söylemeden geçemeyeceğim bu arada. Bence en güzel reçel çilek reçeliydi taki dut reçelinin tadına bakana kadar. Dut şurubunu çok çok sevsemde dut reçelinin tadına hiç bakmamıştım. Bugünlerde yeni yeni hasat edilen taze dutlarla ne çok tatlı nede ekşi oluyorlar. Teyzem şeker ayarını o kadar iyi tutturmuştuki kahvaltı olarak sadece dut reçeli yenebilirdi. Kızarmış ekmek biraz tereyağı ve dut reçeli asla vazgeçilemeyecek bir lezzet damağımda yerini aldı. Bu reçelle pasta bile yapılır , insanın içini ferahlatan bir reçel olmuş.


Teyzeme tarifi sorduğumda her zamanki gibi yazılı bir tarif yoktu ve oranlarda 3 kutu dut 2 bardak şeker gibi bir şeylerdi. Maalesef onun tarifler göz kararı ve asla ondan başkası aynı tada ulaşamıyor. Ama tarif olmasa da tarifin mantığı şeker oranının taze meyveden daha az olması ve reçel pişirilirken çok fazla kaynatılmaması üzerine kurulmuştu. Fazla kaynatılırsa taneler bütünlüğünü kaybetmekte ve çok sıvı bir karışım oluşmakta.

Ben şekeri meyvenin yarısı kadar koydum ve 1 gün tamamen şeker eriyene kadar meyve ile şekeri beraber beklettim. Bu şekilde şeker ile meyve özümsedi ve bir miktar şekerli dut suyu oluştu. Daha sonra 10 dakika yavaş ateşte pişen meyveler reçele dönüştü. Üzerindeki köpükleri alırsanız reçeliniz çok daha lezzetli olmakta.

Malzemeler
500 gram sapları ayıklanmış kara dut
250 gram toz şeker (1+1/4 su bardağı )
3-4 damla limon suyu
Yapılışı 
Dutların yarısı orta boy bir tencereye konur. Üzerine şekerin yarısı serpilir. Kalan dutlar eklenir ve kalan şeker dutların üzerine serpilip 1 gün beklemeye bırakılır.
Ertesi tencere kısık ateşe yerleştirilip 10 dakika hiç karıştırılmadan pişirilir. Üzerinde köpük oluşur ise dikkatlice kaldırılır. En son limon suyu sıkılır ve ateşten alınır.
Oda sıcaklığında 2-3 saat bekledikten sonra saklama kabına alınabilir.
Not: reçelin pişerken karıştırılmamasının sebebi tanelerin diriliğini kaybettirmemektir. İstenirse hafifçe tencere sallanarak karıştırılabilir."
}
]
}