{
sos:
[
{
url:"http://2.bp.blogspot.com/-ckyhVt-W2RA/VQu_5a1dTgI/AAAAAAAAB3I/caoUcIJnY6o/s1600/IMG_2549.jpg",
yemek:"Zeytinyağlı Fasulye",
tarif:"Üniversiteye gidene kadar evde pirinç pilavı ve makarnadan başka yemek yapmamıştım. Üniversiteye başlayıp Ankara’ya taşındıktan sonra her öğrenci gibi sürekli fastfood, pide, döner gibi yemekler yedim. Ev yemekleri yapan bir restoran bulduğumda sanki altın madeni bulmuş gibi sevinsem de yemeklerin tadına baktığımda pek te mutlu olmuyordum. Bir gün okuldan eve giderken zeytinyağlı fasulye aklıma düştü, en sevdiğim yemeklerden olan zeytinyağlı fasulyeyi aylardır yememiştim. İnsanın canı zeytin yağlı fasulye ister mi demeyin, bazen en basit yemek bile sizin hayaliniz olabiliyor.


Tam da bu düşünceler içindeyken zeytinyağlı fasulye yapmaya karar verdim ve markete girdiğimde sebze reyonunda bir türlü fasulyeleri bulamadım. Reyon görevlisine taze fasulye yok mu diye sorduğumda beyefendi karşınızda duruyor dedi. Karsımda duran fasulye cinsini hayatımda hiç görmemiştim !Dev gibi, yassı, soluk yeşil renkte olan bana biraz garip görünüşlü gelen fasulyelerden ne miktarda almam gerektiğini pek bilemesemde yarım kilo aldım.
Hemen annemi arayıp fasulye yapmak için tarifi istedim ve tarifi dinlerken de fasulyelerin ayıklanması gerektiği gerçeği ile yüzleşmek zorunda kaldım. Fasulyelerin nasıl ayıklanacağına dair hiç bir fikrim yoktu. Eve gelip fasulyelerin kenarlarını keserek yaklaşık 1 saat ayıkladım. Yarım kilo fasulye 200 grama düşmüş olmalıydı. Ayıklama süreci bittikten sonra pişirme aşaması için tekrar annemi aradım. Annem yarım kilo fasulye senin için çok fazla olur diyordu ki ona ilk aldığımda yarım kiloydu şu an 200 grama düştü dedim. O an karşıdan gelen kahkaha sesi hala kulaklarımda. Soğanları küp küp kes, biraz kavur, fasulyeyi ekle, domates ilave et filan derken fasulye pişti. Bu arada tam 2 saat geçmiş ti ve açlıktan ölmek üzereydim. Hayatımda hiç sıcak zeytinyağlı fasulye yememiştim normalde fasulye buzdolabında güzelce soğumalıydı. Ne yapsam, soğumasını beklersem yemeği gecenin bir vakti yemem gerekecek, nasıl dayanırım derken iki saat emek verdikten sonra pes etmek olmaz diye düşündüm ve fasulyeyi buzdolabına koyup 1 saat daha beklemeye karar verdim. Bir saatin sonunda fasulyeyi buzdolabından çıkartıp ilk çatalı aldığımda artık aç kaldığım saatlerin etkisinden mi bilmiyorum ama tadı muhteşem geldi. Annemin yaptığı kadar iyi olmasa da ilk deneme için güzel bir başlangıç olmuştu. Mutfağa giriş serüvenim de böyle başlamış oldu.

ZEYTİNYAĞLI  FASULYE  TARİFİ

- 4 kişilik

Malzemeler

500 gram taze fasulye
1,5 su bardağı domates rendesi (kış ayları için konserve domates)
1 kesme şeker
1 çay kaşığı tuz
2 çorba kaşığı sızma zeytinyağı 
Yapılışı
Taze fasulyelerimizin uçlarını bıçakla kesip kenarlarındaki kılçıkları ayırıyoruz. İki ucada aynı işlemi uyguladıktan sonra fasulyemizi ortadan ikiye kırıp tekrar kenarlardaki kılçıkları ayıklıyoruz. Kılçıkları ayıkladıktan sonra fasulyeleri boylamasına ortadan ikiye bölüp pişmeye hazır hale getiriyoruz. (bu işlemler her fasulye için tekrarlanmakta)
Orta  boy bir tencereyi hazırlıyoruz. İçine zeytin yağımızı koyuyoruz.
Konserve domatesimizi mutfak robotunda geçirip püre haline getiriyoruz.
Soğanımızı soyup ikiye bölüyoruz. İkiye böldüğümüz soğana önce yukarıdan aşağıya doğru çeltikler atıyoruz sonra boylamasına ortadan çeltik atıp çok ince kareler halinde doğruyoruz (yemeklik doğrama işlemi)
Soğanı orta ateşte 1 dakika kavuruyoruz. 1 dakika sonra fasulyemizi ekleyip 5 dakika orta ateşte tenceremizi arada sallayarak veya kaşıkla hafifçe karıştırarak fasulyeler parlak yeşil renkte olana kadar kavuruyoruz.
domatesimizi fasulyenin üzerine ekliyoruz. Şekerimizi ve tuzumuzu da ilave ettikten sonra 2 dakika orta ateşte pişirip en kısık ateşe alıp 20 dakika pişiriyoruz. Fasulyemizi kontrol ettiğimizde ağızda dağilir kıvama geldiğinde piştiğini anlıyoruz.
Pişen fasulyenizi en az 1 saat tercihen 12 saat buzdolabında dinlendirdikten sonra servis ediyoruz."
},
{
url:"http://1.bp.blogspot.com/-rwq1ryolJ2I/VQvTEDEnysI/AAAAAAAAB44/oyvOK-fpG3Q/s1600/IMG_2350.jpg",
yemek:"Ayva , Portakal Ve Zeytinyağlı Kereviz",
tarif:"Annem kerevizi  patates ve havuçla birlikte bol zeytinyağı koyarak pişirir.  Zeytinyağlı kerevizi çok severek yediğimi söyleyemem. 2-3 sene önce  kuzenim beni yemeğe çağırmıştı, masada kerevizi gördüğümde içimden 'tüh, kereviz yapmış' demiş ama bir kaşık kereviz alıp tabağıma koyduğumda muhteşem bir portakal kokusu aklımı başımdan almıştı.  Bu muhteşem portakallı kerevizli lezzetle böylece tanışmış oldum. İçimden 'annem de kerevizi portakallı yapmalı' dedim . Ana yemek yerine sadece kereviz yiyerek doyduğum güzel bir akşam yemeği olmuştu. 
Kerevize portakallı tadıyla alışmışken geçen hafta sayesinde muhteşem bir çikolatalı cheesecake tarifi elde ettiğim Melis Yorgancıoğlu annesinin ayvalı ve portakallı kereviz yaptığından bahsetti.  'Ayvalı mı?!' diyerek şaşkınlığımı saklayamadım. İçinde meyvelerin olduğu, tatlı-tuzlu yemek tarifleri beni her zaman cezbetmiştir. Uzun zamandır bir ayva reçeli yapıp bloguma koysam diye düşünürken karşıma çıkan ayvalı kerevizi duyar duymaz markete koştum ve kereviz aldım. Tarif o kadar basit ve anlaşılır ki, hayatında hiç yemek yapmamış bir insan bile tarifi kolaylıkla uygulayabilir. Kerevizleri ve ayvaları küp küp doğrayıp soğanları ekledikten sonra portakal suyunu ve zeytinyağını ilave edip kısık ateşte pişiriyorsunuz. Kerevizle arası pek iyi olmayanların bile büyük bir keyifle tüketebilecekleri muhteşem bir lezzet.

Tarif : Melis  Yorgancıoğlu

AYVALI  , PORTAKALLI  ve  ZEYTİNYAĞLI  KEREVİZ

- 6 kişilik

Malzemeler
2 adet kereviz
1 adet orta boy ayva
2 adet orta boy portakal (suyunu sıkmak için)(2/3 su bardağı portakal suyu)
1/3 su bardağı  su 
1 küçük kuru soğan
3 çay kaşığı sızma zeytin yağı 
1 çay kaşığı tuz
Yapılışı
Orta  boy bir tencereyi hazırlıyoruz.
Soğanımızı soyup ikiye bölüyoruz. İkiye böldüğümüz soğana önce yukarıdan aşağıya doğru çeltikler atıyoruz sonra boylamasına ortadan çeltik atıp çok ince kareler halinde doğruyoruz (yemeklik doğrama işlemi)
Portakalları ortadan kesip suyunu sıkıyoruz. Daha sonra suyunu süzgeçten geçirip bir bardağa boşaltıyoruz.
Ayvaları soyup önce ortadan ikiye bölüyoruz daha sonra her bir parçayı tekrar boylamasına ortadan böldükten sonra ortasındaki çekirdeği ayıklıyoruz. Çekirdekleri ayırdıktan sonra her bir dilim ayvayı 4 parça küp olacak şekilde kesiyoruz.
Kerevizleri soyup ortadan ikiye kesiyoruz daha sonra her bir parçayı boylamasına ortadan ikiye bölüp kerevizin ortasındaki yumuşak kısımları ayıklıyoruz. Sonra her bir parça kerevizi 4 parça küp olacak şekilde kesiyoruz.
Kestiğimiz ayva ve kerevizleri tencereye koyup üzerine soğanlarımız ilave ediyoruz. 2 kaşık sızma zeytin yağını ,süzülmüş portakal suyunu ve 1/3 su bardağı suyumuzu tencereye döküyoruz. En son tuzumuzu ilave edip hızlı ateşte 3 dakika beklettikten sonra tenceremizi kısık ateşe alıyoruz. (hızlı ateşteki bölüm sadece su kaynayana kadar)
Kısık ateşte 25-30 dakika pişen kerevizimizi kontrol ettiğimizde kereviz yumuşamış ise yemek pişmiş demektir. (ayvalar kerevizden önce yumuşamakta ve bir miktar erimektedir , ayvayı kontrol ederek yemeğin piştiğini anlayamayız)
Yemeğimizi çam bir kaba boşaltıp oda sıcaklığına geldikten sonra üzerine 1 çorba kaşığı sızma zeytin yağını döküp buzdolabına koyuyoruz.
En az 4 saat buzdolabında dinlendirdikten sonra servis ediyoruz (zeytin yağlı yemekler de benim terciğim en az 1 gece buzdolabında dinlendirilmesidir)"
},
{
url:"http://3.bp.blogspot.com/-cotL9vCWUPI/VdzHURjIe_I/AAAAAAAAC6I/taiai8uWBoM/s1600/IMG_3936_Fotor.jpg",
yemek:"EV YAPIMI KETÇAP",
tarif:"Üniversite 3. sınıftayken zorunlu yaz stajı seçimimi katkısız salça üreten ufak bir işletmede yapmıştım. Her gün sabah 8'de iki kamyon dolusu taptaze domatesler gelir, yıkanır, ayıklanır ve devasa düdüklü tencerelere atılırdı. Düdüklü dediğim tencereler aslında dev kazanlardı. Kazanlar çalışmaya başlar, domatesler pişip te suları azalırken çalıştığımız ortam 50 derecenin üzerine çıkardı.



Salça pişerken sadece tuz ilave edilir. Suyu uçup istenen kıvama gelen salça, cam kavanozlara doldurularak katkısız bir şekilde piyasaya sunulurdu. Ben de o günleri hatırlayarak katkısız ve ağız tadıma uygun bir ketçap yapmaya karar verdim ve bu üretim sürecinden iham alarak katkısız bir ketçap yaptım.

EV YAPIMI KETÇAP TARİFİ

- 700 ml için

Malzemeler
2 kilogram domates
3 çorba kaşığı elma sirkesi
2 adet orta boy soğan
3 diş sarımsak
3 çorba kaşığı toz şeker
2 çay kaşığı karabiber
1 çay kaşığı kimyon
2 çay kaşığı kekik
2 su bardağı su
2 çay kaşığı mısır nişastası
Yapılışı
Domatesler soyulup rendenin kalın kısmında rendelenir. Rendelenen domatesler büyük boy bir tencereye konur. 
Domateslerin üzerine elma sirkesi, toz şeker, soğan ve sarımsak ilave edilip hızlı ateşte kaynama noktasına gelene kadar 10 pişirilir.
Daha sonra en yavaş ateşe alınarak 1 saat tencerenin üzeri kapatılarak pişirilir.
Bir saatin sonunda karışım önce mutfak robotundan geçirilerek pürüzüz bir kıvam alması sağlanır. Mutfak robotundan sonra ince tel süzgeçten süzülerek küçük bir tencereye boşaltılır. Süzgeçte kalan posa atılır.
Süzülen karışıma, karabiber, kimyon, kekik ve su ilave edilip 15 dakika orta ateşte pişirilir. 15 dakikanın sonunda mısır nişastası ilave edilerek 5 dakika daha pişirilir ve ateşten alınır. Ketçap soğuduğunda şişeye doldurulur.
"
},
{
url:"http://2.bp.blogspot.com/-WjiU1f81XDU/Vmgwkn8uWzI/AAAAAAAAFx4/BCMk1Z_eJJg/s1600/RANCH%252BSOS%252BLOGOLU.jpg",
yemek:"RANCH SOS",
tarif:"Bir iki ay kadar önce evde kendi ranch sosumu yapmak için çalışmalara başlamıştım. Ranch sos için öncelikle ekşi krema yapmıştım, daha sonra da ekşi kremama mayonez, çeşitli baharatlar ve dereotu ekleyerek tarifimi hazırladıktan sonra fotoğraflarını çekip bitirmiştim. Aradan geçen zamanda tarifi paylaşma fırsatım olmadı ve fotoğraflarına baktığımda hiç beğenmediğim bir fotoğrafla karşılaştım. En güzeli, tarifi tekrar deneyeyim ve güzel fotoğraflar çekeyim diye düşündüm.

Yaptığım sosumu fırın patates ve havuçlarla keyifli bir şekilde tükettim, siz de evde keyifle ranch sos yapabilirsiniz. Sos yapmak bence büyük bir keyif.

RANCH SOS TARİFİ

- 300 ml sos için

Malzemeler


250 ml ekşi krema(ekşi kremanın üzerine tıklayarak tarife ulaşabilirsiniz)
4 çorba kaşığı mayonez
1 tatlı kaşığı toz sarımsak
1 tatlı kaşığı hardal
1 tatlı kaşığı toz hardal
3 çorba kaşığı dere otu
Yapılışı
Dere otu ince ince doğranır.
Ora boy cam veya metal bir kapta tüm malzemeler konup güzelce karıştırılır. Karışım 1 saat buzdolabında dinlendirildikten sonra tüketime hazır hale gelir.
Sosumuzu 3 hafta kadar buzdolabında bozulmadan saklayabilirsiniz. 
"
},
{
url:"http://4.bp.blogspot.com/-gry1Kh3qFtk/VojNLkRdXBI/AAAAAAAADH0/gNLg67vZkGs/s1600/KAHVALTILIK%2BSALC%25CC%25A7A%2BLOGOLU%2B.jpg",
yemek:"Kahvaltılık Salça",
tarif:"Kahvaltıya takıldım kaldım son zamanlarda. Her sabah ne yesem diye akşamdan planlar yapmaya başladım. Eskiden basit kahvaltılar ederdim, bazen hiç birşey yemeden direk öğlen yemeğine geçerdim. Son bir kaç aydır sabahları zeytin, peynir, bazen granola, bazen yumurtayla büyük bir keyifle kahvaltı ediyorum. Akşamları saat 10 civarında ertesin gün ne kahvaltıda ne yesem diye hayal etmeye başladım.

Birkaç hafta önce instagram'da Ali Erol, Oya Terzioğlu'nun videosunu paylaşmış. Videoda ekmek salçaya batırılmakta. Videoyu izlerken ağzımın suyu aktı resmen, canım o kadar çok istedi ki ilk iş evde kendi salçamı yapmak oldu. Aslında gidip yerinde yemek gerekirdi ama o zamana kadar bekleyemeyecektim.

Aslında Oya Hanım'ın salçasının tadını bilmesemde kendimce bir salça yaptım. Domates ve biber salçasını biraz zeytinyağı ile kavurup üzerine bir miktar mandalina suyu ekleyip yavaş ateşte kavurduktan sonra soğumaya bıraktım.

Biber salçası ve mandalina nasıl olur diye merak ettiğinizi biliyorum. Ben de ufak bir çılgınlık yaptım ama sonuç muhteşem oldu. Acı ve tatlı aynı anda damağınızda, geriden gelen mandalinanın tatlılığı aklınızı başınızdan almaya yetiyor. 


Soğuyan salçama sızma zeytinyağımı ilave edip kızarmış ekmeklerle keyifle tükettim. Kahvaltıda ekmeğin üzerine sürerek ya da tostun içinde harika oluyor. Kahvaltı keyfini artırmak isteyenler için güzel bir tarif.

KAHVLTILIK SALÇA TARİFİ

Malzemeler
1 çorba kasıgı biber salçası
2 çorba kasıgı domates salçası
2 + 2 yemek kaşığı zeytin yağı
1 mandalinanın suyu
4 yemek kaşığı su 
Yapılışı
Biber salçası, domate salçası ve mandalina suyu ufak bir kapta güzelce karıştırılır. 
Karışım orta boy bir tava konup 3 dakika kavrulduktan sonra 1 yemek kaşığı su ilave edip karıştırılır. Karışıma 1 yemek kaşıpı su daha ilave edip tekrar karıştırılıp kavrulmaya devam ettırılır. 
Kalan son iki kaşık suda ilave edilip kavrulduktan sonra 2 çorba kaşığı  zeytin yağı ilave edilir. Zeytin yağı ile birlikte 1 dakika daha kavrulan salça ateşten alıp servis kesasine konur ve soğumaya bırakılır.
Servis sırasında kalan 2 yemek kaşığı zeytin yağı ilave edilerek servsi edilir."
},
{
url:"http://1.bp.blogspot.com/-oZrjfDtGJXU/Vj0IwtKaDZI/AAAAAAAADBk/yE1NTs7RGkk/s1600/NAR%2BEKS%25CC%25A7I%25CC%2587SI%25CC%2587%2BLOGOLU.jpg",
yemek:"Nar Ekşisi",
tarif:"Nar ekşisi denince aklıma, nar ekşisini altınmış gibi saklayan, yapacağı yemeklere damla damla koyan, elindeki ürünün bitmemesi için kıt kanaat kullanan teyzem gelir.

Şu an heryerden nar ekşisine ulaşmak kolay olsa da 10-15 yıl önce ürünlere ulaşmak bu kadar kolay değildi. İstanbul'dan nar ekşisi sipariş eden teyzem için annem özel olarak yaptırır ve yollardı. Yollananın kalitesinde bir nar ekşisi bulmak imkansız olduğundan gelen nar ekşisi 1 yıl yetecek şekilde kullanılırdı. Nar ekşisinin bitmesine yakın nar savaşları başlardı. Gerçek bir nar ekşisi sadece nar suyunun pişirilmesi ile elde edilir. Nar ekşisinin bir miktar akışkan yapıda olması için de ekşi narlara bir miktar tatlı nar ilave edilir. 



Adı ekşi olsa da sadece tatlı narlarla yapılan nar ekşisi de vardır. Bunu bilen çok kişi olmasa da tatlı narla yapılan nar ekşisi salatalara çok özel bir lezzet katmaktadır. 

Yapımı zor olsa da en sağlıklı şekilde nar ekşisini tüketmenin yolu evde yapmaktır. 

Ben de tam 25 kilogram nar ayıklayıp 15 saat mutfaktan hiç çıkmadım. Narların suyunu sıktım. Ellerimdeki ağrı iki gün geçmedi.
5'er kilograma ayırarak 5 farklı deneme yaptım. İlk denememde ne olduğu belli olmayan bir ürün elde ettim. 2. ve 3. denemelerde nar ekşisine benzeyen bir ürün elde ettim. 4. denememde nar ekşisine ulaştım. 5. denemede ise yaptığım ürünü tekrar elde ettim. 

Peki bu kadar özel olan nar ekşisi nerede ve nasıl yapılır? Antakya'daki köylerden birinde narları bahçesinden toplayıp, ayıklayıp, saatlerce başında durarak teyzeler yapıyor. Marketlerde 'nar ekşisi' adı altında satılan ürünlerin içeriklerine baktığınızda bol miktarda şeker, glikoz şurubu, tatlandırıcı ve olması gerekenin tam aksine çok çok az nar suyu bulunuyor. 

Nar ekşisinin bu kadar özel olmasının sebebi, çoğu zaman para ile bile satın alamayacağınız bir ürün olması. İnsanlar emeklerini, zamanlarını harcayıp uğraş vererek hazırlarlar nar ekşisini. Biraz partiküllü, biraz kıvamlı, bazen biraz fazla ekşi, bazen biraz daha tatlı. Yıllardır aynı teyzelerin yaptığı nar ekşisini tattığım için artık her detayını öğrendim. Bazı yıllar bahçedeki mahsul fazla tatlı olduğunda nar ekşisi biraz daha tatlı, bazı yıllar tatlı narın verimi düşük olduğı için nar ekşisi çok ekşi olur. Ama tadı değişse de üretim şekli asla değişmeyen bir ürün. Bahçedeki narlar toplanır, ayıklanıp suları sıkılır ve kaynatılır. Her yıl aynı yöntem uygulanır. 

Ticari amacı olmadığı için de marketlerde satılan ve içeriklerinde bol miktarda şeker, glikoz şurubu, tatlandırıcı ve olması gerekenin tam aksine çok çok az nar suyu bulunan ürünlere oranla çok daha sağlıklı ve doğal.


Ben de aynı yöntemi kullanarak biraz daha akışkan ve renginin aşırı derecede siyahlaşmadığı kendi agız tadıma uygun ekşi ama fazla buruk olmayan bir nar ekşisi yaptım.

NAR EKŞİSİ TARİFİ
- 450 Ggram nar ekşisi için

Malzemeler
1.6 kilogram nar suyu (4 kilogram ekşi + 1 kilogram tatlı nar)
Yapılışı
Öncelikler narların üst kısmları kapak şeklinde kesilip atılır. 
Daha sonra narın kabuk yapısına göre çekirdekleri kesmeden narın kenarlarına 2-3 kesik atılıp narlar parçalanır.
Parçalanan narların taneleri elle birer birer ayıklanır. Kabukların kalmaması çok önemlidir. Çünkü kabuklar nar suyunun tadının acılaşmasına neden olur.
Tüm narlar ayıklandıktan sonra temiz bir tülbente 2 avuç nar konur ve tülbent sıkılarak narların suyu çıkartılır. Tüm narlar bitene kadar bu işlem devam eder. 
Tüm narlar sıkıldıktan sonra 1.6 kilogram nar suyu elde edilir. Fazlası çıkarsa onu ayırıp kaldırabilirsiniz. Ekisik çıkarsa bir miktar ilave yapabilirsiniz.
Nar suyunu hazırladıktan sonra nar suyu evdeki en büyük tencereye aktarılır ve hızlı ateşe oturtulur. 10 dakika hızlı ateşte kalan nar suyu ısınınca orta ateşe alınır ve orta ateşte karışım hafifçe kaynayarak üzerinde oluşan köpükleri sürekli alarak 50 dakika pişirilir. Bu sürenin sonunda karışım köpürür, köpürme olayından korkmayın karışım köpürdüğünde ateşi en kısığa alın ve köpüğün sönmesini bekleyin. Köpük 2 dakika içinde söndükten sonra tekrar orta ateşe alıp yaklasık 40 dakika daha pişirin. 
Pişirme işlemini nerde sonlandırıcağınızı anlamak için yapmanız gereken temel şey elde ettiğiniz ürünü tartmak veya ölçmek. (örneğin 3,5 kilo gram nar suyunu kaynatıyorsanız karışım 1 kilo grama düştüğünde nar ekşiniz hazırdır.) Biz 1600 gram nar suyu kullandığımız için karışım 450 grama düştüğünde nar ekşimiz hazır hale gelmiş demektir. Karışım hafif akışkan kıvam aldığında nar ekşisi olmuş demektir.(narsununun 3,5 ta biri kadar nar ekşisi elde ediyoruz)
Pişen nar ekşisiniz hava geçirmeyen cam kapta saklamanızı tavsiye ederim. "
},
{
url:"http://4.bp.blogspot.com/-j9k9K-poNX8/VisrC8WzgWI/AAAAAAAADAM/jtpIGRtZ_lY/s1600/MAYDANOZ%2BVE%2BBADEMLI%25CC%2587%2BPESTO%2BLOGOLU.jpg",
yemek:"Maydanozlu Ve Bademli Pesto",
tarif:"Pesto sosa bayılırım, makarnada, ekmeğin üstünde, pizzada harika olur. Taze fesleğen biraz çam fıstığı ve parmesanı güzelce döv zeytinyağını ekle ve sosun hazır. Peki taze fesleğenin yoksa nasıl pesto yapabilirsin?

Pesto sos tarifi vermeyi hayal ettiğimde, Antakya da bulamadığım bir çok ürün gibi taze fesleğen de bulamadım. Taze fesleğen bulamadığım için kendi fesleğenimi yetiştirmeye karar verdim. Peki fesleğen yetişene kadar ne yapacaktım!!!

Türkiyenin en çok maydanoz yetiştirilen şehrindeyim, bazen gözünüzün önündekini göremeyebiliyorsunuz. Maydanozun salatasına bayılırım peki maydoanozun pestosu olmazmı? Tabi ki olur, bir çok örneği de var ama benim aklıma ancak taze fesleğen bulamadığım zaman geldi. Bu pesto sosu tavuğun veya balığın üzerine sürülerek marinasyon yapılabilir. Aslında fesleğene göre daha hafif oldu. Bu arada fesleğenlerimde büyüdü ve onlarla da güzel bir pesto yaptım.

MAYDANOZ ve BADEMLİ PESTO TARİFİ

- 6 yemek kaşığı pesto için

Malzemeler
2 demet maydanoz
30 gram badem
30 gram parmesan
1 çay kaşığı tuz
6 çorba kaşığı zeytinyağı
Yapılışı
Maydanozlar yıkanıp saplarından ayıklandıktan sonra kurutulur. Maydanozları kurutmazsanız mutfak robotunda kıymak zorlaşır. 
Maydanozlar mutfak robotuna doldurulup 3 dakika boyunca robot çalıştırıp durdurularak kıyılır.
Kıyılan maydanozlara bademler ilave edilir. Maydanozlar bademlerle birlikte 1 dakika daha robotta kıyılır. Parmesanda ilave edilip 30 saniye daha robot çalıştırıldıktan sonra zeytin yağının yarısı ilave edilir ve robot 2-3 defa daha kısa süreli(3-4 saniye) çalıştırılır.
Kalan zeytinyağıda ilave edilip güzelce karıştırıldıktan sonra sosumuz hazır hale gelir."
},
{
url:"http://3.bp.blogspot.com/-YQM8C4skzx4/VgjtkM6MNfI/AAAAAAAAC-A/beeF0ILeXsU/s1600/EKS%25CC%25A7I%25CC%2587%2BKREMA%2BLOGOLU%2B.jpg",
yemek:"EKŞİ KREMA (SOUR CREAM)",
tarif:"Son zamanlarda evde sağlıklı ve katkısız soslar denemeye başladım. Ketçap tarifimden sonra sıra severek tükettiğim ve bir çok insanın içinde sadece mayonez olduğunu düşündüğü ranch sosa geldi. Ranch sosun içinde büyük oranda ekşi krema ve isteğe bağlı olarak bir miktar mayonez bulunuyor. Sosun temeli ekşi kremadan oluşuyor



Sosun temelini oluşturan ekşi krema ülkemizde marketlerde bunulabilen bir ürün olmadığı için ekşi kremayı evde kendim yaptım. Bir kaç hafta önce tarifleri arasında ekşi krema tarifine rastladığım neomutfağin tarifini kullanarak ekşi krema yaptım ve sos hazırlıklarını tamamladım. Ranch sosta çok yakında blogta olacak.

EKŞİ  KREMA  TARİFİ

- 250 ml için

Malzemeler
200 ml krema
2 çorba kaşığı süzme yoğurt
Yapılışı
Kremayı ve süzme yoğurdu orta boy bir kapta karıştırıp üzerini streç filmle kapatıp oda sıcaklığında mayalanmaya bekletiyoruz.
Oda sıcaklığında 24 saat bekleyen karışımı buzdolabında 4 saat beklettikten sonra kullanıma hazır hale getiriyoruz."
},
{
url:"http://3.bp.blogspot.com/-y5gSaxoElTk/VSGUtCHzb3I/AAAAAAAACR0/86umKfV_xgc/s1600/TATLI%2BACI%2BSOS%2BLOGOLU%2B555.jpg",
yemek:"Tatlı-Acı Sos",
tarif:" Tatlı-acı ve tatlı-ekşi sosların lezzetini yemeklerde çok severim. Bence aynı anda iki farklı lezzeti almak çok büyük keyif. Bugünkü tarif kuzenime ait. Geçen hafta teyzeme kahvaltıya gittiğimi duyan opera sanatçısı kuzenim hemen yanımıza geldi, kahvaltı masasındaki uzun sohbetimiz sırasında, temsil provalarında  operadan bir arkadaşının heycanla yanına gelerek sen AHMET BUDAK'ı nerden tanıyorsun? onu nereden buldun? 40 gramı nereden biliyosun? şeklindeki soru yağmurlarıyla şaşırmış olduğundan bahsetti. Kuzenim ben Ahmet'i instagramda buldum çok güzel tarifler paylaşıyor dediğinde arkadaşı da ben tariflerine hayranım, anlatımına bayılıyorum diyerek tekrar kuzenime, sen nereden tanıyorsun? diye sormuş o da Ahmet benim kuzenim diyerek arkadaşını şaşırtmış. Arkadaşıda benim tarifleri deneyip, arada operaya getiriyor ve diğer arkadaşlarıyla paylaşıyormuş. Bu muhteşem anıyı dinlediğimde çok çok mutlu oldum, beni tanımadan tariflerimi deneyen herkese çok teşekkür ederim.Uzun soluklu kahvaltı masasındaki sohbet sırasında kuzenim, ızgara somonun üzerine döküp servis ettiği tatlı-acı sostan bahsetti. Çok acı kuru chilli biberlerini haşlayıp suyunu süzdüğünü, daha sonra blenderdan geçirip esmer şekerle pişirdiğini ve içine zeytinyağlı dolma baharatı ekleyip en son sanki reçel yaparmış gibi limon damlattığını anlattı. Tarifi dinlerken bir an önce denemek için  sabırsızlanmaya başladım. 
Ben tarifi denerken biberleri blenderdan geçirmek yerine ince ince doğramayı ve esmer şeker yerine beyaz toz şeker kullanmayı tercih ettim.

TATLI - ACI SOS TARİFİ

- 4 kişilik

Malzemeler

15 gram kuru acı biber (8-9 adet küçük acı kuru biber)
1 su bardağı kaynar su (240 ml)
1/2 su bardağı toz şeker (100 gram)
1/2 su bardağı su
1 çay kaşığı yenibahar (dolmalık baharat, opsiyonel)
2-3 damla limon suyu
Yapılışı
Biberlerin sapları kesilir küçük bir tencereye konur üzerine 1 su bardağı kaynar su ilave edilip orta ateşe oturtulur. 15 dakika orta ateşte pişen biberlerin kabukları soyulabilir kıvamda ise ateşten alınır. (biberlerinizin cinsine göre kabukları soyulmayabilir)
Biberlerin kabukları elinizden geldiğince soyulur. (Biberler soyulurken elinizin yanmaması için  yanınızda bir kase soğuk su bulundurarak parmaklarınızı suya sokup serinletebilirsiniz)
Biberleri soyduktan sonra biberlere zarar vermeden içindeki damarları olabildiğince temizliyoruz. Bir miktar damar kalması sorun yaratmamakta.
İçini temizlediğimiz biberleri yarım santim kalınlığında hakla halka kesiyoruz.
Kesilen biberleri küçük boy bir tencereye alıp üzerine 1/2 su bardağı suyumuzu ve 1/2 subardağı toz şekerimizi ilave ediyoruz. Orta ateşte 15 dakika arada  bir karıştırarak pişiriyoruz. 
Sosumuz pişmek üzereyken baharatımızı ve limon suyumuzu ilave edip 1 dakika daha karıştırıp pişirdikten sonra sosumuz hazır oluyor. "
}
]
}