{
sütlü:
[
{
url:"http://1.bp.blogspot.com/-ABWNnR4oZro/VQwKZ66t6mI/AAAAAAAAB_I/iyzNKKFmGeM/s1600/IMG_1615.jpg",
yemek:"Krem Karamel",
tarif:"KREM  KARAMEL  TARİFİ

9 KİŞİLİK

Malzemeler
250 gram toz şeker (karamel sos için)
1/2 su bardağı + 2 çorba kaşığı su (karamel sos için)
1 litre  süt
240 gram şeker
1 çubuk vanilya
4 yumurta sarısı
4 yumurta
Yapılışı :
Isıya dayanıklı 9 adet 9 santimli sufle kabı veya 20*20 santimlik kare borcam fırın tepsisine yerleştirilir.
Karemeli yapmak için orta boy bir tencereye su ve şekeri koyunuz. 
Tencereyi ağır ateşe koyup şekeri karıştırarak eritiniz. 
Şeker eriyince ateşi açıp şurubu kaynatınız. Karameli 3-4 dakika rengi açık kahverengi olana kadar pişiriniz.
Karameli rengi koyulaşıp acılaşacağından çok fazla pişirmemeye dikkat ediniz.
Karamel pişince tencereyi ateşten alıp , tek kişilik , ateşe dayanıklı küçük kaplara eşit şekilde bölüştürün.
Orta boy bir tencereye süt ve şekeri koyup orta ateşte ara ara karıştırarak , şeker eriyene kadar pişiriyoruz. Şeker eriyince çubuk vanilyayı katıyoruz. (Çubuk vanilyanız yoksa yarım paket şekerli vanilya kullanabilirsiniz) Tencerenin kapağını kapatıp tencereyi ateşten indirerek  , vanilya çubuğunu 20 dakika içinde bırakıyoruz. Bu arada sütte soğumuş olur.
Orta boy bir kasede yumurta ve yumurta sarısını yumurta teli ile koyu kıvama gelip rengi açık sarı olana kadar çırpıyoruz.
Su ısıtıcıda en az 1 litre kaynar su hazırlıyoruz.
Tenceredeki sütü süzgeçten süzüp , sürekli karıştırarak , yavaş yavaş çırpılmış yumurtalara katıyoruz. Karışımı iyice karıştırıp bir sürahiye boşaltıyoruz.
Önce fırını 150 derecede ısıtıyoruz. Sürahideki karışımı çok ince bir süzgeçten geçirip ısıya dayanıklı kaselerimize boşaltıyoruz. Üzerinde oluşan köpüğü alıyoruz.
Fırın kabımızın  yarısına gelene kadar kaynar su koyuyoruz. 150 derecede 30 dakika pişiriyoruz .
Krem karamelin ortası parmakla dokunulduğunda sıkı olana kadar pişiriyoruz. Pişen krem karemellerımızı dışarıda soğutuyoruz , oda sıcaklığına gelince buzdolabına atıp iki saat bekletiyoruz.
Servisten önce kenarlarından bıçak la hafifçe ayırıp bir tabağa ters çevirip servis ediyoruz."
},
{
url:"http://1.bp.blogspot.com/-4zeMCXIBMUY/VQwLiniXJNI/AAAAAAAAB_Y/w2nAVs4yobk/s1600/IMG_2171.jpg",
yemek:"KREM ŞOKOLA TARİFİ",
tarif:"Klasik bir fransız tatlısı olan krem şokola vanilya yada kahvelide yapılabilir. Yarı süt yarı krema yerine yalnızca sütte kullanılabilir.


KREM  ŞOKOLA  TARİFİ

- 5 kişilik 

Malzemeler :
240 gr bitter çikolata
240 gr krema
220 gr süt
1 yumurta
4 yumurta sarısı
4 çorba kaşığı toz şeker
1 tatlı kaşığı portakal kabuğu rendesi
Yapılışı :


Ora boy bir fırın tepsisine 5 adet sufle kabını veya ısıya dayanıklı fırın kaselerini diziyoruz. 
Usu ısıtıcıda en az 1,5 litre suyu kaynama noktasına getirip hazır halde bekletiyoruz(su miktarı tepsinin genişliğine göre artabilir)
Orta boy bir tencereye süt , portakal kabuğu rendesi ve kremayı koyup ağır ateşte 5 dakika ısıtıyoruz.
Karışım ısınınca çikolatayı ekleyip çok ağır ateşte tahta kaşıkla karıştırarak eritiyoruz. Çikolata eriyince tencerenin altını kapatıyoruz.
Fırınımızı  150  derecede çalıştırıyoruz.
Orta boy bir kasede yumurta , yumurta sarıları ve şekeri tahta bir kaşıkla iyice karışıp şeker eriyene kadar karıştırma işlemine devam ediyoruz. 
Çikolatalı sütü yavaş yavaş yumurtalı karışıma ekliyoruz. (çok hızlı eklerse yumurtalar pişebilir ve karışımımızda yumurta tadı oluşabilir)
Hazırlanan karışımı tel süzgeçten geçirip farklı bir kaba süzüyoruz.
Süzülen karışımı ısıya dayanıklı kaselerimizin içine boşaltıp üzerilerini alüminyum folyo ile kapatıyoruz. Tepsiyi sıcak su ile dolduruyoruz (suyun yüksekliği kaselerin yüksekliğinin yarısını geçmemelidir)
30 dakika 150 dakika pişirdikten sonra fırından çıkartıp oda sıcaklığına gelene kadar 
Kaselerin üzerlerini folyo ile kapatıp fırına veriyoruz. Yarım saat sonra çıkartıp soğumaya bırakıyoruz.
Oda sıcaklığına gelen krem şokolalarımız 1 saat buzdolabın dinlendirdikten sonra servis ediyoruz."
},
{
url:"http://1.bp.blogspot.com/-OqyywrmDQ94/VQwTSm4g2uI/AAAAAAAACAo/UDFxHrU_kAE/s1600/IMG_2507.jpg",
yemek:"Satsuma Mandalinalı Cream Brûlee",
tarif:"Ablam Bodrum'dan gelirken yanında   satsuma mandalinaları ve satsuma  mandalinalı lokumlarla geldi. Aroması  çok yoğun olan satsuma mandalinaları Bodrum'un simgesi  gibi. Mandalinanın kabuğunu soymaya başladığınızda ortalığı mandalina kokusu sarıyor. Elleriniz  sanki mandalina kolonyası sürmüşçesine güzel kokmaya başlıyor. Mandalinaları hiç  bekletmeden kullandım ve güzel bir  cheesecake yaptım. Cheesecake pişerken bütün ev mandalina koktu demek yetersiz bir tanım olur zira neredeyse bütün binayı bu muhteşem koktu sardı. Bu tarifi de sizinle çok yakında paylaşmak istiyorum ama bugün 1 aydır evde paketi açılmadan duran satsuma mandalinalı lokumları kullanarak yaptığım Creme  Brulee tarifini paylaşmak istiyorum.
Bu kadar yoğun kokan bir meyveyle  yapılan lokumun kokusunu sanırım hayal edebiliyorsunuz. Kutuyu  açtığım anda kokunun güzelliğine  kapılık sarhoş olmamak elde değil. Creme Brulee çok fazla  yapılan bir  tatlı değil çünkü yapması biraz zahmetli. Creme Brulee, Fransızca'da 'yanık  krema 'anlamına geliyor. Yapım aşamasında her mutfakta bulunmayan 'pürmüz' adında bir alet kullanılmakta. Yapıldıktan sonra  yemesi de ayrı bir keyif bence. Yanmış  şekerin çıtırlığı ile yumuşacık kremanın birleşimi ağızda çok hoş bir his bırakıyor.

Tarif :  Dorie  Greenspan'ın  ''Baking : From My Home to Yours'' kitabından  adapte  edilmiştir.

SATSUMA  MANDALİNALI  CREAM  BRULEE  TARİFİ

- 4 kişilik

Malzemeler 
1/2  su  bardağı  süt (120 gram)
1 + 1/4  su  bardağı  krema (295 gram)
3  yumurta  sarısı
1/4  su  bardağı  toz  şeker (50 gram)
2  adet vanilya çubuğu
6-7  adet  küçük  satsuma  mandalinalı  lokum (40 gram)
5 tatlı kaşığı toz şeker (üzerini yakmak için)
Yapılışı
Krema  ve  sütü  küçük  bir  tencere koyuyoruz. Vanilya çubuğumuzu ortadan kesip içindeki özü çıkartıp kremalı karışıma ilave ediyoruz ve kaynama  noktasına  getirip  altını  kapatıyoruz.
Orta  boy  bir  kapta  1/4  su  bardağı  toz  şeker  ,  yumurta  sarıları  ve  vanilyayı  çok  iyi  bir  şekilde  çırpıyoruz.
Fırınımızı  100  derecede  çalıştırıyoruz.
Yumurtalı  karışımımıza  kremalı  karışımımızı  çok  yavaş ekleyerek karıştırıyoruz. (kremalı karışımı yumurtalara çok hızlı eklerseniz yumurtalar pişebilir , tatlının içinde yumurta kokusu ve tadı oluşur)
2  tane  14  santim  çapında  porselen fırın kabımıza  karışımımızı  süzerek döküyoruz. Mandalina lokumlarımızı olabildiğince ince şekilde dilimleyip hafif hafif karışımımızın içine atıyoruz. Mandalinaların tamamen karışımın içine gömülmesini sağlıyoruz. Lokum parçalarının üst üste gelmemesine özen gösteriyoruz.
Tarifte  60  dakika  pişirilmesi  önerilse de  benimki  65  dakikada  pişti. Benim  tavsiyem  60  dakikadan  sonra  5  er  dakika  arayla  kontrol  ederek  pişiriniz. Kalıbın  kenarda  biraz  salladığınızda  ortası  hafif  titreşiyor ise  pişmiş  demektir.
Pişen  tatlılarımız  oda  sıcaklığına  geldikten  sonra  üzerini  sitreç  filmle  kaplayıp  buzdolabında  2  saat  beklettikten  sonra  üzerine  seker  döküp  pürmüz ile güzelce  yakıyoruz  ve  servis  ediyoruz."
},
{
url:"http://4.bp.blogspot.com/-0_6pGxZ2Rmg/VUhZqbajzII/AAAAAAAACe8/ZqGlgEsrwcI/s1600/C%CC%A7I%CC%87KOLATALI%2BPUDI%CC%87NG%2BLOGOLU.jpg",
yemek:"Çikolata Puding",
tarif:"Blogumu kurana kadar hayatımda hazır pudingler dışında hiç tatlı yapmamıştım. Toz puding üzerindeki pişirme talimatını okur, biraz içgüdüsel olarak, pudingin biraz yoğun olması için tavsiye edilen süt miktarını azaltarak pişirir ve kaselere doldururdum. Durmadan karıştırmazsam dibinin tutacağını söyleyen annemin sesi arka fonda, pudingi karıştırırken bir an önce pişse de dibini sıyırsam diye düşünür, yüzümü tencerenin üzerine yaklaştırıp pudingi koklardım. En büyük keyfim de tencerenin dibini sıyırmak olurdu. Tencere çok sıcak olduğu için damağım yanardı.


Çok uzun zamandır hiç puding yapmadım çünkü o kadar çok farklı tatlı tarifleri yapar oldum ki puding yapmaya fırsat bulamadım. Bugun sizlerle kendimce geliştirdiğim bol çikolatalı kolay puding tarifimi paylaşıyorum.


ÇİKOLATALI  PUDİNG  TARİFİ

- 4 kişilik

Malzemeler
1/2 su bardağı toz şeker (100 gram)
1 tatlı kaşığı  kakao (2 gram)
2 tatlı kasığı pirinç unu (8 gram)
1 tatlı kasığı mısır nişastası (2 gram)
2 su bardağı süt (480 ml)
1 su bardağı bitter çikolata (%65 kakao, 160 gram)
Yapılışı
4 adet 120 ml'lik orta boy kase hazırlanır.
Çikolatayı  benmari  usulü ( küçük  bir  tencereye  iki  parmak  su  koyup  üzerine  cam  veya  metal  bir kase  oturtup  pişirme)  eritiyoruz. (not:çikolatayı benmari usulü eritmek istemezseniz, çikolatayı bıçakla çok ince şekilde doğrayarakta en son aşamada ekleyebilirsiniz)
Şeker, kakao, pirinç unu, mısır nişastasını orta boy tencerede karıştırıyoruz.
Sütün yarısını (1 su bardağını) toz karışıma ilave ve topaklanmalar kaybolana kadar karıştırıyoruz. (yaklaşık 1 dakika)
Kalan sütü ilave edip tencerenin dibinde ve kenarlarında kalan karışımları sıyırarak homojen bir karışım olana kadar 2 dakika tel çırpıcı ile karıştırıyoruz.
Karışımı hızlı ateşe alıp sürekli tel çırpıcı ile karıştırarak pişiriyoruz. Karışım 4 dakika piştikten sonra fokurdamaya başlayınca (karışım göz göz olunca) kısık ateşe alıp  çikolatayı ilave ediyoruz. Çikolatayı ilave ettikten sonra tekrar hızlı ateşte 1 dakika daha karıştırıp servis kaplarımıza dokuyoruz.
"
},
{
url:"http://2.bp.blogspot.com/-Rh6Phnc-EKw/VbHPLu4aVsI/AAAAAAAACzA/0PUl4QAijjc/s1600/KI%25CC%2587RAZLI%2BPANNA%2BCOTA%2BLOGOLU.jpg",
yemek:"KİRAZLI PANNA COTTA",
tarif:"Mevsim meyvelerini kullanmayı her zaman çok sevmişimdir. Son bir ayda muhteşem kirazlar yedim. Her kiraz yediğimde de mutlaka bir tarif denemem gerektiğini düşündüm. Bir havayolu şirketinin ikram ettiği muhteşem vanilyalı panna cotta'dan sonra panna cotta'yı kirazlı bir sos yaparak denemeye karar verdim. Elbette bu tarif, kiraz yerine mevsime göre farklı meyvelerle de tercih edilebilir. Yaz aylarının en özel meyvesiyle panna cotta'nın birleşimi bence muhteşem oldu. Hem yaz sıcakları için güzel bir alternatif hem de yapımı çok pratik.


KİRAZLI PANNA COTTA TARİFİ

- 4 kişilik

Malzemeler
1 su bardağı süt (240 ml)
1 + 1/2 yaprak jelatin (2 + 1/2 tatlı kaşığı toz jelatin)
1 adet vanilya çubuğu
1 su bardağı krema (235 ml)
1/2 su bardağı pudra şekeri (80 gram)
1 su bardağı kiraz
2 yemek kaşığı toz şeker
3 çorba kaşığı su
Yapılışı
Yaprak jelatini orta boy bir kaseye koyup üzerini su ile doldurup 3-4 dakika suda bekletiyoruz.
Sütün göz kararı üçte birini küçük bir kapta kaynama noktasına getirin. Jelatini sudan çıkartıp kaynama noktasına gelen sütün içine atıp karıştırıp bekletiyoruz.
Kalan sütü, kremanın yarısını orta boy bir tencereye koyuyoruz. Vanilya çubuğumuzu ortadan kesip içindeki özü çıkartıp sütlü karışıma ilave ediyoruz. Tencereyi orta ateşe alıp tel çırpıcı ile karıştırarak kayna noktasına getiriyoruz. Kaynama noktasına geldikten sonra 1-2 dakika daha pişirip altını kapatıyoruz. Jelatinli sütü kremalı karışıma ilave edip karıştırıp bir kenarda bekletiyoruz.
Kalan kremayı orta boy cam veya metal kaba koyup üzerine pudra şekerini ilave ederek hızlı devirde 3-4 dakika krema güzelce kabarana kadar çırpıyoruz.
Çırptığımız kremayı sütlü karışıma ilave edip spatula ile yavaş yavaş karıştırarak homojen bir karışım elde ediyoruz.(krema çok hızlı karıştırırsanız krema söner ve kıvamını kaybedebilir)
Hazır olan karışımı 4 adet servis kaplarımıza bölüştürüp oda sıcaklığına gelmesini bekliyoruz.
Panna cottalarımız soğurken kirazlarımızın çekirdeklerini çıkartıp orta boy bir tavaya koyuyoruz(çekirdekleri isterseniz çekirdek çıkartma aleti kullanarak çıkartabilir veya kirazları bıçakla ikiye bölüp çekirdekleri çıkartabiliriz) Çekirdeklerini çıkarttığımız kirazları ortadan ikiye bölüp üzerine 2 çorba kaşığı tuz şekeri ilave edip hızlı ateşte 1 dakika hafifçe karıştırarak pişiriyoruz. Bir dakikanın sonunda 3 su bardağı suyumuzu ilave edip 2 dakika daha pişirdikten sonra sosumuzu ateşten alıp oda sıcaklığına gelene kadar 10-15 dakika soğutuyoruz.
Panna cotta ve sosumuz oda sıcaklığına gelince sosumuzu tüm kaplara eşit olarak bölüştürüp buzdolabında en az 2 saat dinlendirip servis ediyoruz."
}
]
}