{
tart:
[
{
	url:"https://1.bp.blogspot.com/-g7zQJ05nhtw/WlO9kCh2WdI/AAAAAAAAD5Q/SvwstXuJ5P8pfTMjvVV7597aePlJWft5ACLcBGAs/s1600/KARA%2BDUTLU%2BGALETTE%2BLOGOLU%2B1.jpg",
	yemek:"Kara Dutlu Galette",
	tarif:"

Her salı sabahı 8’de, Arnavutköy’de kurulan pazara gitmek benim için bir ritüel oldu. Erkenden pazara gidip en taze ve henüz seçilmemiş ürünleri toparlayıp eve dönmek büyük bir şans. Neredeyse iki yıldır hiç aksatmadan pazara gidip aynı satıcılardan ürün alınca belirli bir samimiyet oluştuğu için bana özel ayrılan ürünlerin keyfini sürmek de ayrıca paha biçilemez.

Geçtiğimiz hafta işim olduğu için sabah pazara gidemedim. Akşamüzeri işim bitince iki senedir ilk defa saat 5 civarı pazara gittim. Tezgahların dibinde kalan ezilmiş ürünleri göreceğimi düşünsem de gitmekten kendimi alamadım. Ancak orada büyük bir sürprizle karşılaştım. Pazarcı arkadaşlar benim için iki kilo karadut saklamışlar. Karadutların tadına baktığımda inanamadım ve büyük bir mutlulukla evin yolunu tutum.

Karadutlarla ne yapsam diye düşünürken daha önce hiç ‘galette’ yemediğini söyleyen Özden Görhan’dan ilham alarak galette yaptım. Galette’yi yaparken az miktarda şeker, biraz limon kabuğu ve limon suyu kullandım. Böylece karadutun kendi yoğun tadını bastırmadan bir tatlı yapmış oldum.

KARA DUTLU GALETTE TARİFİ

- 8 kişilik

Malzemeler
  
   Hamur için;
5 yemek kaşığı tereyağı (75 gram)
1 + 1/4 su bardağı un (175 gram)
3 yemek kaşığı pudra şekeri (30gram)
2 yemek kaşığı toz şeker (26 gram)
1 adet yumurta
1 çorba kaşığı soğuk su 
   Üst Harç için;
2 su bardağı karadut
1 adet limon suyu
1 adet limon kabuğu rendesi
3 çorba kaşığı toz şeker
Yapılışı 
Tereyağımızı mutfak robotunda kremamsı kıvama getiriyoruz. Daha  sonra  üzerine  pudra  şekerini ilave edip 1 dakika karıştırdıktan sonra,  yumurtayı da ilave edip 1 dakika daha karıştırıyoruz,  unu  ekleyip  tekrar  mutfak  robotumuzu  çalıştırıp  1-2  dakika  hamur  olana  kadar  karıştırıyoruz. Hamuru 1 saat buzdolabında dinlendiriyoruz. (hamuru buzdolabında 4-5 gün bozulmadan saklayabilirsiniz)
Fırını 175 derecede çalıştırıyoruz.
Kara dutlar, toz şeker, limon suyu ve limon kabuğunu kara dutları ezmeden karıştırıyoruz.
Hamurumuzu iki yağlı kağıdın arasına konup 1 santim kalınlığında olacak şekilde açıyoruz. 
Açtığımız hamuru yağlı kağıdın üzerinden tutuyoruz.
Hazırladığımız karadutlu harcı hamurun kenarlarından 4 er santim boşluk kalacak şekilde yayıyoruz. 
Hamurun kanarlarını karadutlu harcın üzerine katlayıp fırına atıyoruz. 
Fırında 40 dakika hamur kızarana kadar pişiriyoruz.
"
},
{
	url:"https://1.bp.blogspot.com/-JTrBcbfudcI/WgqKJfFnhlI/AAAAAAAAD0k/MOEerzy6fasN0e89qHvkx64HeY81aNAMgCLcBGAs/s1600/U%25CC%2588ZU%25CC%2588MLU%25CC%2588%2BPI%25CC%2587E%2BLOGOLU%2B3.jpg",
	yemek:"İzabella Üzümlü Turta",
	tarif:"İki hafta kadar önce evimizin yakınında kurulan pazarda gezinirken karşıma çıkan üzümlere dayanamayıp bol miktarda 3 kilo kadar aldım. Aslında aldığım miktarın pekte farkında olmadan almışım. Pazardan alış veriş bitip eve döndükten sonra aldıklarımı buzdolabına yerleştirirken üzümlerin miktarını fark ettim. Üzümleri alırken sorbe yapmayı planlamıştım. Aslında sorbeyide yaptım ama onu belki kitabıma koyarım diye kendime sakladım.

Kalan üzümler buzdolabında dinlenirken  yeni aldığım Art of Pie kitabını karıştırırken üzümlü pie tarifi aklımı başımdan aldı. Tarifi okuduktan sonra aslında biraz şaşırdığımı söylemek isterim. Üzümlerin kabuklarıyla içlerini ayırıp üzümlerin içlerini pişirdikten sonra kabuklarla birleştirip iç harç oluşturuluyordu. 

Bu tarifleri biraz araştırdıktan sonra üzümlü pie yapımını öğrenmiş oldum. Tarifin fotoğraflarına bakarken aslında üzümleri bütün olarak pişirileceğini düşünmüş olsamda üzümlerin içini ayrı pişirmek üzüm kabuklarının biraz daha diri ve renkli kalmasını sağladığını görmüş oldum. Karışıma birazda mandalina suyu ilave edip lezzeti bir miktar derinleştirmiş oldu. 

Tarif : Art of Pie kitabından adapte edilmiştir.

İZABELLA ÜZÜMLÜ TURTA TARİFİ

- 8 kişilik

Malzemeler

Hamur için
2  su bardağı un (240 gram)
1/4 tatlı kaşığı tuz
9 çorba kaşığı soğuk tereyağı (135 gram)
1/3 su bardağı soğuk su (80 ml)
Üzümlü harç için
3 su bardağı izabella üzümü (550 - 600 gram)
1/2 su bardağı + 1 yemek kaşığı toz şeker (113 gram) 
40 gram un
1 adet mandalinanın suyu
Yapılışı
Öncelikle turtamızın tabanını yapıyoruz. Un, tuz ve küp küp kesilmiş tereyağı mutfak robotunda karıştırılıp kumsu bir kıvam elde edilir. Daha sonra soğuk su yavaş yavaş ilave edilerek hamur hazırlanır. (ortamın sıcaklığına ve unun kalitesine göre hamurumuza bir miktar un eklemek zorunda kalınabilir, hamurun ele yapışmayan yumuşak bir hamur olması gerekmekte)
Hazır olan hamur streç filme sarılıp buzdolabında 1 saat dinlendirilir. 
Hamurumuz dinlenirken bizde üzümlü harcımızın hazırlanmasına geçiyoruz. Üzüm taneleri tek tek kabuklarından ayrılır. Bu işlem üzüm tanesinin baş parmak ve işaret parmağının ucuna alınıp hafifçe sıkılması ile gerçekleştirilir. Üzümlerin içi orta boy bir tencerede kabuklarıda orta boy karıştırma kabında toplanır. 
Üzümlerin içleri orta ateşte 10 dakika devamlı karıştırılıp yoğunlaştırılana kadar pişirilir. Pişen üzümler süzçeçte geçirilip çekirdekleri ayrılır. 
Süzülen üzümler, üzüm kabukları, şeker, mandalina suyu ve un karıştırma kabında güzelce karıştırılır. Unun topaklanmaması için karışımın güzelce karıştırılması gerekir. 
Fırın 180 derecece çalıştırılır.
22 santimlik turta kabı hazırlanır.
Hamur tezgahta merdane ile yaklaşık 28 santim çapında açılır ve kaba yerleştirilir. İstenirse kabın kenarlarına taşırılarak şekil yapılabilir.
Üzümlü karışım tartın içine dökülüp fırına verilir. Fırında yaklaşık 35-40 dakika pişirlip oda sıcaklığında 2 saat dinlendirilir."
},
{
url:"https://4.bp.blogspot.com/-RRCguJpcQnA/V9OsnQCyFsI/AAAAAAAADaM/rdbJJ3BOypoMsLYbwShpe-y7ivzdEgpJgCLcB/s1600/I%25CC%2587NCI%25CC%2587RLI%25CC%2587%2BTART%2BLOGOLU.jpg",
yemek:"İncirli Tart",
tarif:"Bahçeden toplanan incire alışık bir insan olarak İstanbul'da çoğu yerde aslında oldukça kalitesiz incirlere mahkum olmak biraz tatsız bir durum olsa da bugün zar zor bulduğum güzel incirler ile güzel bir tart yaptım ve incir mevsimi geçmeden sizlerle paylaşmak istedim.


Aslında eski tart tariflerimden birinin hamuru kullandım. Üzerine 40 gram'ın 5. yaş günü için yaptığım pastanın kreması ile incirlerin birleşiminin üzerine bir miktar bal ile müthiş bir tarif ortaya çıkarttım.

İNCİRLİ  TART  TARİFİ

- 8 kişilik

Malzemeler

   Pastacı kreması için 

1/2 su bardağı toz şeker ( 100 gram)
3 yumurta sarısı
1/4 su bardağı un ( 35 gram)
1 su bardağı süt (240 gram)
1 adet vanilya çubuğu
1/2 çorba kaşığı tereyağı ( 7 gram)
  
   Tart  hamuru  için 
110  gram  tereyağı (oda  sıcaklığında)
15  gram  fındık (kabuksuz)
90  gram  pudra  şekeri
60 + 180  gram  un
1  yumurta
 Süsleme için
10 adet incir 
1 çorba kaşığı bal
Yapılışı

Öncelikle pastacı kremasını yapıp buzdolabında dinlendirmek gerekmekte.
Orta boy bir tencereye sütü konur, vanilya çubuğu ortadan boylamasına ikiye kesilip içindeki özü bıçakla sıyırılıp, sütün içine çubuk kısmıyla beraber atılır. Tencerenin altı orta ateşte açılıp süt kaynama noktasına getirilmeden 10 dakika ısıtılır.
Toz şeker ve yumurta sarıları hızlı devirde 4 dakika çırpılır. Mikser en yavaş devre alınıp ısıtılan süt yavaş yavaş ilave edilir. (*Sütü çok hızlı ilave ederseniz yumurtalar pişebilir ve kremanız yumurta kokabilir, vanilya çubuğu çıkartılıp atılır)
Tüm süt ilave edildikten sonra karışım orta boy bir tencereye konup üzerine un ilave edilip orta ateşte tel çırpıcı ile sürekli karıştırılarak yaklaşık 10 dakika pişirilir. (*Tencerenin altı çok hızlı ateşte olursa yumurtalar çok hızlı pişebilir ve tekrar kremanızda yumurta kokusu oluşabilir)
Kıvam alan kremamızı ateşten alıp tereyağımızı ve ikinci vanilya çubuğumuzu ortadan boylamasına ikiye kesilip içindeki özü bıçakla sıyırılıp ilave ediyoruz. Kremamızı tel çırpıcı ile iyice karıştırıp cam veya metal bir kaseye koyup oda sıcaklığına gelene kadar soğuttuktan sonra kremamızın üzerine streç film serip buzdolabına koyuyoruz ve en az 4 saat dinlendiriyoruz.
Fındıklarımızı  mutfak  robotunda  güzelce  öğütüp  üzerine  küp  küp  kestiğimiz  tereyağımızı  ekleyip  1  dakika  mutfak  robotumuz da  tereyağını  güzelce  yumuşatıyoruz.
Daha  sonra  üzerine  pudra  şekerini  ,  yumurtayı  ve  60 gram  unu  ekleyip  tekrar  mutfak  robotumuzu  çalıştırıp  1-2  dakika  hamur  olana  kadar  karıştırıyoruz.
Daha  sonra  kalan  unumuzu  ekleyip  elimizle  hamuru  yoğuruyoruz. 
Saplarını  kopartmadan  yıkayıp  kuruttuğumuz  çileklerimizi  çikolatanın  içine  daldırıp  olduğu  gibi  bırakıyoruz. Buzdolabında  4-5  gün  bozulmadan  saklayabilirsiniz.
Hamuru  yoğurduktan  sonra   3 mm  kalınlığında  açıp  1 tart  kalıbımıza  yerleştirip  ortasına  çatalla  küçük  delikler  açıyoruz 
( tart  pişerken  şişmesini önlemek için) ve  30 dakika  derin  dondurucuda  dinlenmeye  bırakıyoruz.
Önceden  160  derecede  ısıtılmış  fırında  15-20  dakika  altın  sarı  renk  alana  kadar  pişiriyoruz.
Soğuyan tart tabanımızın içine kremamızı dolduruyoruz. 
İncirlerimii 4 e bölüp tartımızın üzerine dizip bal kaşığı ile üzerlerime bal damlatıyoruz."
},
{
url:"http://4.bp.blogspot.com/-UKn1P_6XAyo/VWee6itVt6I/AAAAAAAACi0/i_zO2kYtk_Q/s1600/PESTOLU%2BVE%2BISPANAKLI%2BGALETTE%2BLOGOLU%2B9.jpg",
yemek:"PESTOLU Ve ISPANAKLI GALETTE",
tarif:"Ispanak, tuzlu yoğurt, kimyon, biber salçasıyla hazırlanan Antakya'nın meşhur katıklı ekmeğinin geleneksel yapım sürecinde, iç harç evlerde hazırlanıp, taş fırına yollanıyor, sonrası fırıncının maharetine kalıyor. Bu iç harç hamurun arasına konulup incecik açıldıktan sonra taş fırında pişiriliyor.

4-5 ay önce katıklı ekmeğe yeni bir yorum katmanın yollarını ararken daha önce sık sık kendisinden bahsettiğim arkadaşım Piyer, katıklı ekmeği pestolu yapma fikrini ortaya attı.

Fikir çok mantıklı geldi ve nasıl yapacağımızı düşünmeye başladık. Ispanağı hafif soteleyip pestoyla karıştırmaya karar vererek ilk denememizi yaptık ancak ıspanak diriliğini kaybetti ve görüntüsünü de beğenmeyerek farklı bir yöntem denemeye karar verdik.  Uygulama şeklini değiştirip hamurun üzerine önce pestoyu sürmeyi pestonun üzerine de ıspanakla zeytinyağını hafifçe soteleyip koymayı planladık. Teoride her şey mantıklıydı, malzemeler hazırlandı fırının yolu tutuldu, fırıncının bakışları, 'bu ne!' deyişi aklımdan hiç çıkmıyor, 'ben bununla uğraşamam' deyip bizi başından savmaya çalışsada, biraz ısrar sunucunda istediğimizi yapmaya ikna ettik. Böylece pestolu ve ıspanaklı katıklı ekmeği yaratmış olduk. Muhteşem bir lezzet oldu ve beklediğimizden çok daha lezzetliydi.
Bu muhteşem lezzeti bir an önce blogumda paylaşmanın hayallerine kapılsam da büyük şehirlerde taş fırınların olmayışını ve insanların pratik tarifler aradıklarını düşünerek pestolu katıklı ekmeğimizi uyarlamaya karar verdim.


Evde rahatlıkla yapılabilecek tuzlu galeta hamurunu kullanarak ilk denememi yaptım ve normalde ilk denemelerde istediğim sonuca ulaşmam biraz zor olsa da bu tarifte ilk denemede mutlu sonuca ulaştım. 

PESTOLU  ve  ISPANAKLI  GALETTE  TARİFİ

- 4 kişilik 

Malzemeler

Hamur içi 
1 + 3/4 su bardağı un
1/4 tatlı kaşığı tuz
110 gram teryağı (küp küp kesilmiş ve soğuk)
1/4 su bardağı krem peynir
1/4 su bardağı çok soğuk su
1 adet yumurtanın sarısı (hamurun üzeri için)
1 çorba kaşığı su (hamurun üzeri için)
Üst harç için
2 çorba kaşığı pesto
6-7 dal ıspanak (sapları ayıklanmış)
1/2 çorba kaşığı zeytin yağı
Yapılışı
Un ve tuz mutfak robotuna konup üzerine küp küp kesilmiş tereyağı eklenip 2-3 dakika hamur kumsu kıvama gelene kadar, mutfak robotu arada durdurularak çalıştırılır. 
Kumsu kıvama gelen karışıma su ve krem peynir ilave edilerek 2 dakika kadar daha homojen bir hamur oluşana kadar karıştırılır.
Hamur streç filme sarılıp buzdolabında yarım saat dinlendirilir.
Ispanaklar yıkanıp kurutulduktan sonra, 3 santim kalınlığında şeritler halinde doğranır. Orta boy bir tavaya 1/2 çorba kaşığı zeytin yağı konup 1 dakika ısıtıldıktan sonra ıspanaklar eklenerek 1 dakika hafifçe sotelenir ve orta boy bir tabağa aktarılır.
Pesto küçük bir kaba konup hazır halde bekletilir. (isterseniz hazır pesto kullanabilirsiniz fakat ben hazır pestolar yerine kendi pestomu yapmayı tercih ettim, postonun tarifini de alt kısımda sizlerle paylaşmak isterim)
Dinlenen hamur iki yağlı kağıdın arasına konup açılır. Hamur açılırken merdane ile sürekli farklı yönlere doğru bastırılarak hamur açılır.
Hamur 1 santim kalınlığına geldikten sonra üstteki yağlı kağıt kaldırılıp hamurun kenarları 20 şer santim uzunluğunda   kesilerek düzeltilir. Kesilen hamur parçaları hamurun kenarlarına ilave edilerek boşluklar doldurulup tekrar yağlı kağıt konup merdane ila açılarak düzeltilir ve kare formda hamur elde edilir. Hamur en son tekrar kesilerek kenarları düzeltilir.( 20*20 santimlik kenarları düzgün bir hamur elde etmek görsellik için önemlidir, kare bir hamur yerine yuvarlak formda bir hamurda oluşturabilirsiniz)
Fırınımızı 170 derecede çalıştırıyoruz.
Kare form alan hamurumuzun karşılıklı iki kanarından 1 santimlik kısım katlanır. (fotoğrafta görüldüğü gibi)
Daha sonra hamurun diğer iki kenarında 1 er santim diğer hamurların üzerine katlanır ve hamurumuzun kanarları oluşmuş olur (üst taraftaki fotoğrafı inceleyerek fikir sahibi olabilirsiniz)
Hamurları kenarları katlandıktan sonra hamurumuzu yaglı kağıt ile birlikte tepsimize alıyoruz. Tepsiye aldığımız hamurun tabanına çatalla delikler açıyoruz (bu işlemi hamurun pişerken kabarmasını önlemek amacı ila yapıyoruz)
Yumurta sarısı ve 1 çorba kaşığını suyu güzelce çırpıp hamurumuzun kenarlarına sürüyoruz. Hamurumuzu fırına atıp 30 dakika pişiriyoruz. Fırını 15. dakikada açıp hamurun kenarlarına tekrar yumurta sürüyoruz. Hamurumuzun tabanında şişme var ise tekrar çatalla bastırıp düzeltiyoruz.
Pişen hamurumuzu çıkartıp tabanına pestomuzu sürüyoruz. Pestomuzu sürdükten sonra ıspanaklarımızı gelişi güzel dizdikten sonra tartımızı tekrar fırına atıp 2 dakika daha pişirdikten sonra servis ediyoruz.
Pesto Tarifi

- 4 yemek kaşığı için

Malzemeler
1 demet fesleğen (25 gram)
2 yemek kaşığı çam fıstığı (18 gram )
80 gram rendelenmiş parmesan
4 yemek kaşığı zeytin yağı 
1 çay kaşığı okyanus tuz 
Yapılışı
Fesleğen havana konur, 1 dakika kadar dövülen fesleğene hafifçe ezdiğimiz sarımsaklar ve bir çay kaşığı okyanus tuzu ilave edilerek 1 dakika daha dövülür. 
Karışıma çam fıstıklarınıda eklenip 1 dakika daha dövülür.
Havandaki karışıma parmesanın yarısı ve  zeytinyağı ilave edilip 1 dakika daha pesto sos kremamsı bir kıvam alana kadar dövülür."
},
{
url:"http://2.bp.blogspot.com/-Ll12jmsKceU/VT6Xjz7BUFI/AAAAAAAACds/m8rg_VmQT2U/s1600/C%CC%A7I%CC%87KOLATALI%2BTURTA%2BLOGOLU%2B2.jpg",
yemek:"Çikolatalı Turta",
tarif:"Son zamanlarda neredeyse hiç televizyon izlemiyorum. Birkaç hafta önce haberlere bakmak için televizyonu açtığımda karşıma 'Masterchef Junior' adında bir program çıktı. Programda 8-12 yaş arasındaki çocuklar muhteşem ötesi yemekler yapıp yaptıkları yemeklerdeki yaratıcılıklarını anlatıyorlardı. Gözümü kırpmadan 45 dakika izlediğim programda çocuklara çikolatalı turta görevi verildi ve  izledikçe canım turta çekmedi desem yalan olur.

Daha önce  elmalı turta tarifi paylaşmış olmama rağmen en sevdiğim malzeme olan çikolatayla neden turta yapmadığımı kendime sormadan edemedim. Zaman bulup tarif deneme şansım olmasa da notlarımın arasına yazıp kağıdı bir kenara attım.
Geçen hafta the 'Smitten Kitchen Cookbook' kitabını incelerken karşıma çikolatalı turta çıkınca artık bu tarifi deneme zamanının geldiğini düşünerek mutfağa girdim.

Tarifi okuyup inceledikten sonra kitaptaki turta tabanı yerine daha önce elmalı turta tarifinde yaptığım turta tabanını kullanmaya karar verdim. Farklı çikolatalı turta tariflerini inceleyip Martha Stewart'ın çikolatalı turta videosunu da izledikten sonra tarifi denedim.

Hamur tarifi : Sofra ansiklopedisinden adapte edilmiştir.
Çikolatalı dolgu tarifi : The smitten kitchen kitabından alınmıştır
Süsleme : Martha Stewart


ÇİKOLATALI  TURTA  TARİFİ

- 8 kişilik

Malzemeler
Hamur için 
150 gram un (1 su bardağı + 1 yemek kaşığı)
90 gram tereyağı (6 yemek kaşığı,buzdolabından, küp küp kesilmiş)
3 çorba kaşığı çok soğuk su 
1 kilogram nohut (agırlık için)
Çikolatalı dolgu için 
115 gram tereyağı (1/2 su bardağı)
135 gram toz şeker (2/3 su bardağı)
58 gram bitter çikolata (1/3 su bardagı) (%65 kakao)
2 yumurta
1 adet vanilya çubuğu
Sunum için
1 su bardağı soğuk süt
1 paket krem şanti
50 gram bitter çikolata (tablet çikolata) (%65 kakao)
Yapılışı

Hamurun Yapımı
Un ve tereyağı mutfak robotunda kumsu bir kıvama gelene kadar 3-4 dakika karıştırılır.
Kumsu kıvama gelen karışıma soğuk suyumuzdan 1 çorba kaşığı ilave edip 30 saniye karıştırıyoruz. Bu işlemi suyumuz bitene kadar 3 defa tekrarladıktan sonra karışımı robottan alıp elimizle hafifçe yoğurduktan sonra hamura top şekli vererek streç filmle üzerini kaplayıp yarım saat buzdolabında dinlenmeye bırakıyoruz.
Hamuru1 santim kalınlığında 20 santim gelişliğinde bir bir daire olacak şekilde açıp kalıbımızın içine oturtuyoruz. (20 cm lik kenarları eğik veya diz kalıp kullanıyoruz) Hamuru kalıba güzelce bastırıp yayıyoruz.(kalıbın kenarlarında fazladan hamur kalabilir, fazla hamurları turta tamamlandıktan sonra kesiyoruz.)
Fırınımızı 190 derecede çalıştırıyoruz.
Kalıba yerleştirdiğimiz hamurun üzerine yağlı kağıt yerleştirip, yağlı kağıdın hamura yapışmasını sağlamak için hafifçe bastırıyoruz. Yağlı kağıdın üzeri 1 kilogram nohut koyuyoruz(bu işlemi yapmamızın sebebi hamurumuzun pişerken şişmesini engellemektir)
Hamur altın sarısı renkte olana kadar 35-40 dakika 190 derecede pişiriyoruz. Pişen hamurumuzu fırından çıkartıp üzerindeki nohutları yağlı kağıt ile birlikte kaldırıp soğumaya bırakıyoruz.
Çikolatalı Dolgunun Yapımı
Çikolatayı  benmari  usulü ( küçük  bir  tencereye  iki  parmak  su  koyup  üzerine  cam  veya  metal  bir kase  oturtup  pişirme)  eritiyoruz.
Tereyağı ve toz şeker hızlı devirde 2-3 dakika çırpılır.
Vanilya çubuğumuzu ortadan kesip içindeki özü çıkartıyoruz ve tereyağına ilave edip 1 dakika çırpıyoruz.
Çırpılan tereyağlı karışıma erittiğimiz çikolatayı ilave edip orta devirde 2 dakika çırptıktan sonra 1 adet yumurta ilave edilip 5 dakika hızlı devirde çırpılır. 5 dakika çırpıldıktan sonra 2. yumurta ilave edilip 5 dakika daha çırpılır. 
Kremamız hazır olmuş oluyor ve kremamızı turta tabanımızın içene döküp üzerini düzeltip buzdolabında en az 2 saat tercihen 6 saat dinlendiriyoruz.
Sunum Hazırlığı
Toz krem şanti ve set hızlı devirde 3 dakika çırpıldıktan sonra çikolatalı turtanın üzerine yayılır.
Çikolatamızı tezgahın kenarına dayıyoruz, büyük boy bıçağı iki elimizle tutarak çikolatanın üzerinde kendimize doğru çekerek çikolatayı kazıyoruz ve çıkan çikolata parçalarını krem şantinin üzerine serpiyoruz. (marketlerde satılan kare veya dikdörtgen çikolataları kullanabılırsınız, artan çikolatayı farklı zamanlardada tüketebilirsiniz)"
},
{
url:"http://2.bp.blogspot.com/-wJePclMFuCI/VQvgIqv3UjI/AAAAAAAAB6k/wRtBsepFMBI/s1600/SEVGI%CC%87LI%CC%87LER%2BGU%CC%88NU%CC%88%2BTARTI%2B1.jpg",
yemek:"Sevgililer Günü Tartı",
tarif:"Sevgililer Günü'ne az bir süre kala, sevgilinize klişe bir hediye almak istemiyorsanız ve hala özel bir hediye arayışındaysanız kendi emeğinizle güzel bir tart yapmanızdan daha özel bir hediye olamaz diye düşünüyorum. Sevdiğinizi çok mutlu edecek bu tarifin yapımı da oldukça kolay. 
Sevgililer Günü denince akla kırmızı, kalp, çikolata gibi şeyler geldiğinden ben de içinde kırmızı rengi ve aşkı barındıran, bol çikolatalı ve tadına baktığında sevgilinizin aklını başından alabilecek bir tart yaptım. Sizin de hoşunuza giderse sevdiğinize yapıp, bu tarifle size tekrar aşık olmasını sağlayabilirsiniz.
- 8 kişilik

Malzemeler

Tart Tabanı için
110 gram tereyağı (oda sıcaklığında, 1/2 su bardağı)
90 gram pudra şekeri (1/2 su bardağı + 1 yemek kaşığı)
1 yumurta
245 gram un (1 + 3/4 su bardağı)
Tart Dolgusu için 
200 ml Krema (1 paket krema)
240 gram beyaz çikolata
100 gram ahududu (donmuş ve ya taze)
Tart Kaplalamsı için
320 gram Beyaz çikolata
Yapılışı

Tart Tabanı Yapılışı
Tereyağımızı mutfak robotunda kremamsı kıvama getiriyoruz.
Daha  sonra  üzerine  pudra  şekerini ilave edip 1 dakika karıştırdıktan sonra,  yumurtayı da ilave edip 1 dakika daha karıştırıyoruz,  unu  ekleyip  tekrar  mutfak  robotumuzu  çalıştırıp  1-2  dakika  hamur  olana  kadar  karıştırıyoruz. Hamuru 1 saat buzdolabında dinlendiriyoruz. (hamuru buzdolabında 4-5 gün bozulmadan saklayabilirsiniz)
Fırın 160 derecede çalıştırıyoruz.
28 santimlik bir tart kalıbı kazırlanır. Hamurumuzu iki yağlı kağıt arasına koyup 32 santim çapında yuvarlak olarak açıyoruz. Hamuru açtıktan sonra yağlı kağıtları kaldırıp hamuru tart kalıbına yerleştiriyoruz, kenarlarını ve ortasını hafifçe bastırarak tart kalıbının şeklini almasını sağlıyoruz. Daha sonra tart kalıbını dışında kalan parçaları bıçakla kesip düzeltiyoruz. (Hamuru tart kalıbına koyduğumuzda hamurun bir kısmı kalıptan büyük bir kısmıda kalıba göre daha küçük olabilir, bu görüntüden korkmayın ve fazla kısımlardan kestiğiniz hamuru eksik bölümlere ekleyip düzeltin)
Hamurumuzu tart kalıbına yerleştirdikten sonra tabanına çatalla delikler açıyoruz. (çatalla delikler açmamızın nedeni tart tabanın pişerken şişmesini önlemek)
25 dakika 160 derecede altın sarısı rengine gelen hamurun piştiğini anlıyoruz. Pişen tart tabanını fırından çıkartıp soğumaya bırakıyoruz.
Tart Dolgusunun Yapılışı
240 gram beyaz çikolatayı benmari  usulu (Küçük bir tencereye iki parmak su koyup  üzerine cam veya metal bir kase oturtup pişirme)  eritiyoruz.
Krema orta boy cam veya metal bir kaba koyulur, mikserin en hızlı devrinde 5 dakika çırpılır.
Çırpılan kremaya eritilmiş çikolata ilave edilir ve 1 dakika daha en hızlı devirde çırpılır.
En son ahududular ilave edilerek 1 dakika yavaş devirde çırpıldıktan sonra krema hazır olur. (Donmuş ahududu kullanıyorsanız ahududuları kullanmadan 1 saat önce derin dondurucudan çıkartıp oda sıcaklığına gelmesini sağlayın, ahududunun buzu çözülürken bir miktar su bırakabilir bu suyuda kremaya ilave edin)
Hazır olan krema tart tabanının içine dökülür,  tabanına yayılır ve üzeri düzeltilir.
Tartın Kaplanması
320 gram beyaz çikolatayı  benmari  usulu (küçük bir tencereye iki parmak su koyup  üzerine cam veya metal bir kase  oturtup  pişirme) eritiyoruz.
Eriyen çikolatadan göz kararı olarak 3-4 yemek kaşı küçük bir kaseye ayrılır.
Kalan çikolata sürekli karıştırılarak 28-29 dereceye gelene kadar soğutulur. (Eğer dereceniz yoksa yaklaşık 8-10 dakikada çikolata bu sıcaklığa düşmektedir.)
Çikolata istenilen dereceğe geldikten sonra küçük kaseye ayırdığımız çikolata ilave edilip güzelce karıştırıldıktan sonra çikolatamızı tartımızın üzerine döküyoruz ve tüm tartın yüzeyini kaplayacak şekilde çikolatamızı yayıyoruz.(Çikolatayı yayarken oluşan şekilleri çok önemsemiyoruz )"
},
{
url:"http://2.bp.blogspot.com/-YyL501sAXt4/VQvV94YeKSI/AAAAAAAAB50/OLWu-_ql7R0/s1600/IMG_1560.jpg",
yemek:"Elmalı Turta (Apple Pie)",
tarif:"Geçen hafta ekmek yapma merakına kapıldığım bir akşam sanırım kütüphanedeki tüm yemek kitaplarını karıştırdım. Kendimi ekmek tarifleri arasında kaybederken aslında devamlı aklımda olan ve bir türlü deneyemediğim elmalı turta tarifine rastladım. Tarifi, 'elbet bir ara yaparım' diyerek defterime not düştüm ancak daha fazla dayanamayıp kendimi ertesi gün malzemelerin başında buldum. Ancak tarifi denemeden önce biraz elmalı turtayı da araştırmam gerekiyordu ki bu sefer de kütüphanedeki tüm kitaplarda elmalı turtayı aramaya başladım.


Tarifler genellikle birbirlerine benzese de elmalı dolguda kullanılan elma çeşitleri ve kullanılan şeker oranları biraz farklılık gösteriyordu. Sadece ekşi elma kullanılan tariflerde şeker biraz daha fazlayken içinde tatlı elma kullanılan tariflerde şeker oranı bir miktar azalıyor. Ekşi elma olarak 'Granny Smith' en çok tercih edilen elma cinsi olarak gözüme çarptı.


Kendi tarifimde sadece yeşil ve ekşi olan elmaları kullanmayı tercih ederek fazla tatlı bir lezzet elde etmekten kaçındım. Amerikalılar elmalı turtayı ılık olarak ve üzerine vanilyalı dondurma ilave edilerek servis ettiğinden ben de üzerine 1 top vanilyalı dondurma koyarak geleneği bozmadım. 

Tarif : Sofra ansiklopedisinden adapte edilmiştir.

ELMALI  TURTA  TARİFİ

8-10 kişilik
Malzemeler

Hamur için


300 gram un (2 su bardağı + 2 yemek kaşığı)
180 gram tereyağı (buzdolabından)(küp küp kesilmiş)
6 çorba kaşığı çok soğuk su 
Elmalı dolgu için
800 gram yeşil ekşi elma (grany smith) (4-5 adet elma)
1 çorba kaşığı mandalina suyu
150 gram toz şeker (3/4 su bardağı) 
1 tatlı kaşığı tarçın
1 çorba kaşığı tereyağı (buzdolabıdan)
1 çorba kaşığı mısır nişastası
1 tatlı kaşığı hindistan cevizi
Yapılışı

Hamur 
Un ve tereyağı mutfak robotunda kumsu bir kıvama gelene kadar 3-4 dakika karıştırılır.
Kumsu kıvama gelen karışıma soğuk suyumuzdan 1 çorba kaşığı ilave edip 30 saniye karıştırıyoruz. Bu işlemi suyumuz bitene kadar 6 defa tekrarladıktan sonra karışımı robottan alıp elimizle hafifçe yoğurduktan sonra hamura top şekli vererek streç filmle üzerini kaplayıp yarım saat buzdolabında dinlenmeye bırakıyoruz.
Yarım saat dinlenen hamurun 1/3 lik kısmımı turtamızın üst kısmı için ayırıyoruz.
Hamurun 2/3 lük bölümünü 1 santim kalınlığında 20 santim gelişliğinde bir bir daire olacak şekilde açıp kalıbımızın içine oturtuyoruz. (20 cm lik kenarları eğik veya diz kalıp kullanıyoruz) Hamuru kalıba güzelce bastırıp yayıyoruz.(kalıbın kenarlarında fazladan hamur kalabilir , fazla hamurları turta tamamlandıktan sonra kesiyoruz.)
Elmalı dolgu 
Küçük bir kapta şeker , tarçın , nişasta ve hindistan cevizini güzelce karıştırıyoruz.
Elmalarımız soyup ortadan ikiye bölüyoruz. Elmanın ortasındaki çekirdeği ayıklayıp elmalarımızı 0,5 santim kalınlığında dilimliyoruz.
Dilimlediğimiz elmaları orta boy bir kaba alıp üzerine mandalina suyunu döküyoruz.
Elmalarımızın üzerine şekerli karışımda 1 çorba kaşığı serpip elmaları hafifçe sallayarak karıştırıyoruz. Sallama esnasında üzerine şeker gelmeyen elmalar üst tarafa gelmekte , tekrar 1 çorba kaşığı şekerli karışımda serpiyoruz ve tekrar elmaları sallıyoruz. Şekerli karışım bitene kadar bu işlemi tekrarlayıp elmaların tümünün şekerli karışımla bulanmasını sağlıyoruz.(elmaların ezilmemesi için elmaları kaşıkla karıştırmıyoruz.)
Turtanın birleştirilmesi
Fırınımızı 190 dercede çalıştırıyoruz.
Elmalarımızı kalıbın içine açtığımız hamurun üzerine diziyoruz. Dizme işlemini kat kat yapıyoruz. Önce en alt kısma elmaları diziyoruz sonra üzerine elmaları dizip düzenli katmanlar oluşturuyoruz. Elmalar biraz fazla gibi görünseler de pişme sırasında bir miktar küçülme olacağı için elmalar gözünüzü korkutmasın.
Elmaların üzerine 1 çorba kaşığı tereyağımızı küçük küçük 5-6 parça halinde elmaların üzerine diziyoruz.
Elmaları dizdikten sonra öncede ayırdığımız 1/3 lük hamurumuzu  1 cm kalınlığında 22 santim çapında bir daire olarak açıp elmaların üzerine yerleştiriyoruz. Hamurun kenarlarını kalıbımızın kenarına sıfır olacak şekilde bıçakla düzeltip kenarlarını hamur parçalarının üzerine iterek katlıyoruz.
Turtamızı fırında en az 45 dakika hamur altın sarısı olana kadar pişiriyoruz. Fırınınızın durumuna göre süre uzayabilmekte. 45 dakikanın sonunda 5 er dakika aralıklarla kontrol ederek 10 dakika daha pişirebilirsiniz. (fazla pişirdiğinizde üst hamur kenarlardan ayrılmakta ve turtanın şekli bozulmakta)"
},
{
url:"http://4.bp.blogspot.com/-2wMZ9yjBLO0/VQvKRQRac-I/AAAAAAAAB3w/eQEhWrLmtt8/s1600/TOBLERONE%2BVE%2BNARLI%2BTARLI.jpg",
yemek:"Toblerone Ve Narlı Tart",
tarif:"Bugünlerde pazarlarda, marketlerde en baş köşede taptaze narlar var. Benim de en sevdiğim meyvelerden biri olan narla nasıl bir tarif denemeliyim diye aklımdan bir sürü fikir geçiyordu.  İlk başta galletta yapmayı düşündüm ama sonra vazgeçtim.

Dün akşam markette gezinirken karşıma dev gibi bir Toblerone standı çıktı ve o an narlı ve Toblerone'lu tart yapmaya karar verdim. Nasıl yapacağımı kesinleştiremesem de aşama aşama hayata geçirmeyi düşündüm. Üç farklı tart denemesi yaptım. İlk yaptığımda narla Toblerone birbiriyle tam anlamıyla birleşmediler.


2. denemede narla Toblerone birbirlerine uyum sağlamasalar da görsel olarak mükemmeldi.

3. denemede ise hem lezzet hem de görsellik olarak istediğim sonuca ulaşmıştım. Aslında basit bir tart hamurunun üzerine Toblerone'lu ve narlı ganaj yaptım. 
Tatlı narla Tobleroneun birbiriyle bu kadar uyumlu olabileceğini hiç düşünmezdim. Bu fikir aklıma geldiğinde aslında biraz çılgınca gibi görünüyordu. Toblerone'u erittikten sonra taze sıkılmış nar suyunu yavaş yavaş çikolataya ilave edip karıştırdım. Nar suyu ve çikolata tam anlamıyla birleşip akışkan bir kıvama geldiğinde nar suyu eklemeyi bıraktım ve karışımın tadına baktım. İlk anda nar tadı gelmiyormuş gibi bir his oluşsa da sonrasında narın mükemmel lezzeti damakta vazgeçilmez bir lezzet bıraktı. 
Bu tarifi denerken dikkat edilmesi gereken en önemli unsur bence nar suyunun elde edilmesi. Nar, birçok yerde ikiye bölünüyor ve sıkma aleti ile sıkılarak suyu çıkartılıyor, ancak bu yöntem uygulandığında narın kabukları da dahil olduğundan buruk bir tat geliyor. Buruk bir tat oluşmaması için nar tanelerinin tamamen ayıklanması ve o şekilde suyunun çıkartılması çok önemli.

TOBLERONE  ve NARLI  TART  TARİFİ

4-6 kişilik 

Malzemeler 

Tart hamuru için 
240 gram un 
100 gram tereyağı 
50 gram pudra şekeri
20 gram kakao
1 yemek kaşığı süt
1 yumurta 
Tobleron ve narlı ganaj için 
200 gram toblerone
1/3 su bardağı nar suyu (taze sıkılmış) (100 gram)
1/2 nar 
Yapılışı

Tart  hamuru 

Öncelikle  fırınımızı  160  derecede  çalıştırıyoruz.
Tereyağımızı  mutfak  robotunda  1  dakika  karıştırıyoruz.(kremamsı  kıvam  için)
Üzerine  pudra  şekerimizi  ve  yumurtamızı  ekleyip  2  dakika  daha  robotumuzu  çalıştırıyoruz.
Unumuzun  60  gramını  ekleyip  robotumuzu  1 dakika  daha  çalıştırıp  kalan  180  gramlık  unu  ekleyip  2-3  dakika  robotu  çalıştırıp  hamurumuzu  hazır  hale  getiriyoruz. 
Hamurumuzu 18 santimlik kare veya 20 santimlik yuvarlak tart kalıbımıza açıp  25  dakika pişiriyoruz.
Pişen  hamuru  fırından  alıp  15  dakika  soğutuyoruz.  Güzelce  paketleyip  buzdolabında  1  hafta  bozulmadan  saklayabilirsiniz
Toblerone ve narlı ganaj
Narımızı alıp kabuklarını ve zarını ayırdıktan sonra narın suyunu sıkın ve ten süzgeçten geçirip bir bardağa doldurun.
Toblerone'umuzu bıçakla ince ince dilimleyip orta boy cam veya metal kaseye koyuyoruz.
Çikolatayı  benmari  usulu ( küçük  bir  tencereye  iki  parmak  su  koyup  üzerine  cam  veya  metal  bir kase  oturtup  pişirme)  eritiyoruz.
Eriyen çikolatamızın içine bir tatlı kaşığı yardımı ile 1 kaşık nar suyun koyup spatula ile karıştırın , nar suyu kaybolunca 1 kaşık daha ekleyin bu işlen nar suyu bitene kadar devam edin. (Nar suyunun yarısı çikolataya eklediğinizde çikolata biraz sert bir kıvam almakta ve karıştırması zor bir hal almakta yılmadan devam etmek gerekmekte.) 
Tüm nar suyu bittikten sonra karışımı tartımızın içine doldurup yarım saat oda sıcaklığına gelmesini bekledikten sonra en az 2 saat buzdolabında dinlendiriyoruz. 
"
},
{
url:"http://3.bp.blogspot.com/-3n03Tbl9Jkk/VQvmzcjuG1I/AAAAAAAAB8Q/7oqCppT16_M/s1600/IMG_1337.jpg",
yemek:"Balkabaklı Tart",
tarif:"
Bir ay kadar önce hayatımda yediğim en güzel kabak tatlısını, Antalya'nın en iyi restoranı olarak anılsa da bence Türkiye'nin en iyi restoranlarından biri olan 7Mehmet adlı restoranda tatma şansı buldum.Aslında aklımızda tatlı yemek yoktu ancak restoranın ikramı olarak gelen kabak tatlısına hayır diyemedik, böylece tatlı ve üzerindeki inanılmaz güzel kaymağın tadı damağımda ve aklımda kalmış oldu. Kabak tatlısından aldığım ilk lokma benim başka bir tarifi hayal etmeme sebep oldu ve bugün sizlerle paylaştığım balkabaklı tart tarifi ortaya çıktı. 


Hiç kabak tatlısı yapmamıştım ve nasıl yapıldığını da bilmiyordum. Balkabaklı tart için de durum aynıydı. Kendimce fikirler üretirken kabakları kabuklarıyla fırında pişirip daha sonra püre haline getirmekle işe başladım. Püre haline gelen kabaklara şeker, tarçın ve nişasta ekleyip biraz pişirdikten sonra yoğun bir tart dolgusu elde ettim.
Restoranda tatlının üzerine eklenen ceviz ve kaymak kabak tatlısına o kadar çok yakışmıştı ki sanki onlardan biri olmasa tatlı bozulacakmış gibi görünüyordu. Ben de tartımın balkabağı ile yaptığım  dolgusuna bol miktarda ceviz ekledim ve servis ederken üzerine kaymak koydum. Böylece balkabağını kullanarak denediğim ilk tarif tart oldu ve çok yakında balkabağıyla yapılmış yeni tarifleri de sizlerle buluşturmak istiyorum.

Ülkemizde yemeklerde balkabağı çok fazla kullanılmasa da Amerika ve Avrupa'da balkabağı ile birçok yemek ve tatlı yapılmakta. Bunca zaman balkabağıyla tarifler denemediğime üzülsem de balkabaklı tart güzel bir başlangıç oldu.

Tart hamuru tarifi : Dorie Greenspan'ın Paris Sweets kitabından adapte dilmiştir.

BALKABAKLI  TART  TARİFİ

8 kişilik

Malzemeler 

Bal kabaklı tart dolgusu için

2 kilogram bal kabağı (kabuklu halde )
100 gram ceviz (
3 çay kaşığı tarçın
2 çay kaşığı mısır nişastası
150 gram toz şeker (3/4 su bardağı)
Tart hamuru için 
140 gram tereyağı
50 gram pudra şekeri (1/4 su bardağı + 1 yemek kaşığı)
50 gram toz şeker (1/4 su bardağı)
1 yumurta 
255 gram un (1 su bardağı + 3/4 su bardağı + 1 yemek kaşığı)
1 kilogram nohut veya farlı bir bakliyat(hamurun üzerine ağırlık uygulamak için)
100 gram kaymak (servis sırasında kullanmak için)

Yapılışı

Bal kabaklı dolgu 
Fırın 180 derecede çalıştırılır
Fırın tepsisine yağlı kağıt serilir
Bal kabağı büyük şeritler halinde kesilip yağlı kağıdın üzerine yerleştirilir
Fırına atılan bal kabakları 30 dakika iyice yumuşayana kadar pişirilir.
Yarım ceviz alınıp önce ortadan ikiye daha sonrada dik olarak 3 eşit parçaya bölünerek küçük ceviz parçaları elde edilir.
Pişen kabaklar fırından çıkartılır. Kabakların kabukları bıçak yardımı ile sıyrılır. Sıyrılan kabağın iç kısmı blendırda püre haline getirilir.(blendrınız çok büyük değilse bu işlemi 2-3 defada yapabilirsiniz)
Püre haline gelen bal kabağı orta boy bir tencereye aktarılır. Üzerine toz şeker ve tarçın ilave edilerek orta ateşte ocağa alınır.
Ocakta 3-4 dakika kaynama karışım fokurdayana kadar pişirilip üzerine nişasta eklenir 1 dakika daha karıştırılarak pişirildikten sonra soğumaya bırakılır.
Soğuyan karışıma ceviz ilave edilerek karıştırılır.
Tart hamuru
Tereyağı , pudra şekeri ve toz şeker isterseniz mutfak robotunda isterseniz blendırda krema kıvamına gelene kadar karıştırılır.
Karışımın üzerine yumurta ve un eklenip , karışım kabın kenarlarına yapışmayacak kıvama gelene kadar karıştırılır.
Fırın 180 derecede çalıştırılır.
30 santimlik tart kalıbı hazırlanır.
Hamur yağlı kağıt üzerinde 32 santim çapında bir daire olacak şekilde açılır.
Açılan hamur tart kalıbına yerleştirilip kenarları ve tabanı hafifçe bastırılarak düzeltilir. Kenarlarda kalan fazla hamur kesilip kaldırılır.
Hamurun üzerine yağlı kağıt yerleştirilip üzerine nohut veya farklı bir bakliyat konarak hamurun üzerine ağırlık uygulanır. (hamurun üzerine ağırlık koymazsanız hamur şişip çatlamaktadır)
Tart hamuru 20 dakika ağırlıkla beraber pişirildikten sonra üzerindeki ağırlık kaldırılıp 10 dakika daha pişirilir. Altın sarısı renk alan hamur pişmiştir.
Hamur oda sıcaklığına geldikten sonra içine balkabaklı dolgu eklenerek servise hazır hale gelir. 
Servis sırasında kaymak ile servis edilebilir. "
},
{
url:"http://1.bp.blogspot.com/-hLZWAsDuCTM/VQv_2ivD5OI/AAAAAAAAB9s/Z2NK9ECcelQ/s1600/IMG_1077.jpg",
yemek:"Peynirli Tart",
tarif:"3 hafta önce Melike adlı okurumla sohbet ederken bana mutlaka denemem gereken bir tart tarifinin olduğunu söyledi ve tarifi yolladı. 1 hafta aradan sonra tekrar konuştuğumuzda tarifi deneyip denemediğimi sordu ve maalesef deneyemediğim haberini aldı. O sıralar dondurma tarifleriyle boğuştuğumu ve ertesi gün deneyeceğimi söyledim.

Tarifi denediğimde fotoğraflarını yolladım ancak Melike tartın çok sert göründüğünü, kendi yaptığının yumuşacık olduğunu söyledi. Ben de tarifi tekrar denemem gerektiğini düşündüm. 


Birkaç gün sonra Melike'ye tartta hangi peyniri kullandığını sordum. Böreklik peynir kullandığını duyunca biraz şaşırdım ve böreklik peynir nedir diye sorduğumda 'bildiğin sert böreklik peynir' cevabını aldım. Peynirin ne olduğunu o da bilmiyordu bana da kendimce bu böreğe uygun olduğunu düşündüğüm bir peynir ile tartı tekrar denemek kaldı.
Tart hamurunun yumuşak olması için  1 saat mayalanmaya bıraktım ve sonuç olarak yumuşacık bir tart hamuru elde ettim. Peynir olarak ne kullansam diye düşünürken ilk denememde dil peyniri kullandım , ancak istediğim sonuca tam olarak ulaşamadım. 

Denemelerime devam ederken, Piyer arkadaşımın anneannesinin yaptığı mükemmel peynirli börek aklıma geldi , anneannesi börekte tuzsuz künefelik peynir kullanırdı. Bu peynir benim tartım için mükemmel bir tercih olur diye düşünerek  birkaç deneme daha yaptım ve tadına doyamayacağınız bir tart tarifine de böylece kavuşmuş oldum. Tuzsuz künefelik Antakya peyniri bulamayacaklar için mozzarella ile deneme yaptım ve sonuç mozzarella ile de oldukça başarılı oldu.

PEYNİRLİ  TART  TARİFİ

8 kişilik

Malzemeler
490 gram un ( 3 + 1/2 su bardağı )
125 gram tereyağı (oda sıcaklığında )
1/2 su bardağı yoğurt (120 gram)
1 çay kaşığı kabartma tozu
1 yumurta ( akı ve sarısı ayrı ayrı )
1 tatlı kaşığı tuz
210 gram tuzsuz künefelik Antakya peyniri  (mozzerella da kullanılabilir)
2 tatlı kaşığı zeytin ezmesi 
8 adet cherry domates (kiraz domates)
Yapılışı 
Oda sıcaklığında tereyağı , yoğurt ve yumurta akı güzelce karıştırılır.
Un ve tuz ilave edilip isterseniz elinizle isterseniz hamur yoğurma makinanız ile hamur kulak memesi kıvamına gelene kadar yoğurulur. Çok sert bir hamur oluşmasından kaçınılır. Hamur 1 saat oda sıcaklığında dinlendirilir.
Dinlenen hamur 0,5 cm(yarım santim) kalınlığında açılır.İnce bir hamur elde edilir. Açılan hamur 30 cm'lik tart kalıbına yerleştirilir. Kenarları ve tabanı sıkıştırıldıktan sonra hamurun fazla kısmı bıçak yardımı ile tart kalıbının kenarlarından kesilir.
Kesilen hamurlar toplanıp tekrar 0,5 cm kalınlığında açılır ve 1,2 cm'lik şeritler olacak 14 adet şerit kesilir.
Fırın 175 derecede çalıştırılır
Kalıp halindeki peynir elle küçük topaklar şeklinde parçalanır.
Zeytin ezmesi tartın tabanına yayılır. 
Peynir zeytin ezmesinin üzerine serpilir.
Domatesler ortadan ikiye bölünür
Kesilen şeritlerden ilk önce tarttın tam ortasında1 şerit konur. Daha sonra bu şeride dik olarak tekrar tartın ortasına 1 şerit daha yerleştirilir. Bu şeridin iki yanına 3,5-4 cm aralıklara göz kararı olarak iki şerit daha yerleştirilir. Daha sonra ilk yerleştirdiğimiz şeride paralel olarak 3,5-4 cm aralık bırakarak iki şerit yerleştirilir. Fakat kafes şeklini verebilmek için şerit ilk şeridin üstünden , ikinci şeridin altında ve 3. şeridin üstünden geçecek şekilde yerleştirilmelidir. Aynı işlem ilk yerleştirdiğimiz şeridin sol tarafına da uygulanır. Bu dizim şekli tüm hamur şeritleri bitene kadar devam ettirilerek kafes şekli verilir. ( bu işlemler uğraşmak istemezseniz ilk başta 7 şeridi paralel olarak dizin sonra kalan yedi şeridide diğer şeritlere dik olarak yerleştirip fırına atabilirsiniz , kafes görünümü sadece görselliği etkilemekte )
Kafes şeklinde dizdiğimiz hamurlar arasında kalan boşluklara şaşırtmalı olarak domatesler yerleştirilir.
Yumurta sarısına 1 tatlı kaşığı su eklenir güzelce çırpılır. Şeritlerin üzerine yumurta sarısı sürülür.
Tart fırına atılır ve 30 dakika 175 derecede pişirildikten sonra kontrol edilir. Altın sarısı kıvamına gelene kadar 5 er dakika aralıkla kontrol edilerek fırınınızın gücüne göre 10 dakika daha pişirilebilir."
},
{
url:"http://4.bp.blogspot.com/-T1q0ib2ZuQ0/VQwrb30J-yI/AAAAAAAACFk/DZCEe24YRuc/s1600/IMG_0033.jpg",
yemek:"Mascarpone Ve Nutellalı Tart",
tarif:"Geçen yazımda sizlere Çukurcuma 49 dan bahsetmiştim , yazılarımda restoranlardan veya mekanlardan çok bahsetmesemde Çukurcuma 49 bence bahsetmeye değer bir yer. Pizzaları yedikten sonra çok güzel bir tatlı ikram ettiler. Nutella - Mascarpone ve hamur temel malzemelerdi. Bu 3 malzeme ayrı ayrıda , birlikte de bence mükemmel. İtalyanların calzone pizzalarından  ( kapalı pizza) tatlı bir pizza yapmışlar. Adı Nutellasimo , sadece onu yemek için bile çukurcuma 49 un yolu tutulabilir. Bu çukurcuma 49 dan neden bu kadar bahsediyorsun yeter artık diyebilirsiniz ama bahsetmeden geçemicem , tabelası bile yok , bu kadar gizemli , ara sokakta ve bence istanbul da gitmeye değer 3-5 yerden biri. 
Yediğim tatlıdan esinlenerek güzel bir tart yaptım. Mscarpone ve nutella birleşimi gerçekten çok keyifli bir birliktelik oluyor. Mascarpone bizim labne peynire benziyor. Hem tatlı hemde tuzlu tarifler için kullanabileceğiniz nötr bir peynir. Mascarpone peyniri yerine labne peyniriyle de bir deneme yaptım ve sonuç gerçekten çok başarılı. Mascarpone bulamıyorsanız veya çok pahalı bulursanız labne peynir güzel bir alternatif.



En çok paylaştığım tariflerden biri tart tarifleri. Her fırsatta her şeyi tarta uyarlayabilirim sanırım. Sadece tart üzerine bile bir blog yazılabilir. Uygulaması çok basit bir tart tarifi oldu , tart tabanınız hazır olursa 3 dakikada sunuma hazır çok lezzetli bir tart yapabilirsiniz.




Üst katmanı hiç pişirmeden tartın içine yerleştirip servis etmeniz yeterli. İsterseniz üzerine meyveler koyabilir veya pudra şekeri serpebilirsiniz. 


Malzemeler

Tart  hamuru  için :
50 gram  tereyağı (oda  sıcaklığında)
25  gram  pudra  şekeri (2,5 yemek kaşığı)
80+60  gram  un (1 su bardağı )
1 yumurta
Dolgu için :
100 gram mascarpone peyniri ( mascarpone bulamazsanız labne peyniri kullanılabilir)
100 gram nutella 
Yapılışı

Tart  hamuru :
Öncelikle  fırınımızı  160  derecede  çalıştırıyoruz.
Tereyağımızı  mutfak  robotunda  1  dakika  karıştırıyoruz.(kremamsı  kıvam  için)
Üzerine  pudra  şekerimizi  ve  yumurtamızı  ekleyip  2  dakika  daha  robotumuzu  çalıştırıyoruz.
Unumuzun  80  gramını  ekleyip  robotumuzu  1 dakika  daha  çalıştırıp  kalan  60  gramlık  unu  ekleyip  2-3  dakika  robotu  çalıştırıp  hamurumuzu  hazır  hale  getiriyoruz. 
Hamurumuzu isterseniz 20 santim çapında 1 tart kalıbına veya hamuru  2'e  bölüp  12  santimlik iki tart kalıbana koyup pişirebilirsiniz. Fırında  20-25  dakika  altın sarısı  olana  kadar  pişiriyoruz.
Pişen  hamuru  fırından  alıp  15  dakika  soğutuyoruz.  Güzelce  paketleyip  buzdolabında  1  hafta  bozulmadan  saklayabilirsiniz.
Dolgu :
Nutella ve mascarpone peyniri orta boy kapta maskarpone peyniri kaybolana kadar güzelce karıştırılır .
Karışım soğutulan tart hamurunun içine doldurulup isterseniz hemen isterseniz buzdolabında beklettikten sonra servis edebilirsiniz.
Not: buzdolabında 2 gün süreyle saklandığında tazeliğini kaybetmiyor.
"
},
{
url:"http://4.bp.blogspot.com/-ly9UB8Eeo-E/VQwXmeGgKhI/AAAAAAAACBk/WYkVEcajosQ/s1600/IMG_2272.jpg",
yemek:"Limonlu Tart",
tarif:"Yaz  aylarının  sonuna  yaklaştığımız  bu günlerde  uzun  zamandır  yayınlanmayı  bekleyen kremasının  tarifinin  pierre herme'ye  ait  olan  limonlu  tartı sizlerle  paylaşmak  istedim. Limon yaz  aylarında  hem serinletici  hemde  tatlı  ihtiyacını  hafif  bir şekilde  karşılayabilen  bir aromaya  sahip. Krema  çok  yumuşak  ve  ağzınıza  attığınızda  boğazınızdan  akıp  giden bir özelliğe  sahip.

Bu  kremayı  fazladan  yapıp  , kavanozda  1  hafta  saklama  imkanınız  var ve  tart  dışında pasta ,  tartolet gibi  yerlerde  kullanabilirsiniz. Kıvamı  yoğun  ve sürülebilir  olmakla  beraber üzeri  açık  bırakıldığında  kurumaya  başladığı  için  çok güzel  bir şekilde üzerinin kapatılmış olması  gerekmekte. Tart  tabanını servis  etmeden  öne  hazırlamak  çok daha  lezzetli  sonuçlar elde  etmemizi  sağlamakta. Tart  tabanını  hazırlayıp  servisten  hemen  önce  kremamızı tartımızın  içine  döküp  , üzerine  1-2  meyve  koyarak  servis edebiliriz.

Şekeri  limon  kabukları  ile  ovalayıp  aromasının  şekere  işlemesini  sağlıyoruz. Bu kremada en  önemli  konulardan  biri  benmari  yöntemi uygulanırken  ateşin  hızlı  olmaması  çünkü  ateş  çok  hızlı olursa  yumurtalar  pişmekte  ve  kremanın  tadını bozabilmekte.


Krema Tarifi : www.doriegreenspan.com' dan adapte edilmiştir

LİMONLU  TART  TARİFİ

Malzemeler:
Limon  kreması  için :
4 yumurta
240 (1 su bardağı + 1/4 su bardağından çok az eksik)gram  toz  şeker
160 gram  taze limon suyu (2/3 su bardağı)
3 limon  kabuğu rendesi
300 gram tuzsuz tereyağı (oda sıcaklığında)
Tart  hamuru  için :
110  gram  tereyağı (oda  sıcaklığında)
50  gram  pudra  şekeri (1/3 su bardağı )
60+180  gram  un (1 su bardağı+ 3/4 su bardağı)
1 yumurta
Yapılışı:

Limon  kreması :
Şeker  ve  limon  kabuklarının  şeker  hafifçe  nemlenene  kadar  parmaklarımızla  ovalıyoruz.
Benmari  usulu ( küçük bir tencereye  iki  parmak  su koyup  üzerine  cam  veya  metal  bir  kase  oturtup  pişirme) şeker  ,  yumurta  ve  limon  suyunu  çırpıyoruz. Alttaki  su  kaynamamalı  , orta  ateşte  15 dakika karışım 85 dereceye  gelene  kadar  çırparak  pişiriyoruz.
Hazırlanan  karışımı  tel  süzgeçten  geçirip  10  dakika  soğumaya  bırakıyoruz.(tel süzgeçten geçirme nedenimiz limon kabuklarını ayıklamak). Kremayı  el  blendrı  ile   1-2 dakika  homojenize  ediyoruz.
Yavaş yavaş  küp  küp  kestiğimiz  tereyağımızı  ekleyip  el  blendrı  ile  karıştırıyoruz. Tereyağımızı  bu şekilde  3  defada  ekliyoruz  ve  karışımın  aşırı  ısınmasını  önlemek  için  blendri  aralarda  durduruyoruz. (kremayı çok fazla karıştırmak kremanın kesilmesine sebep olabilmekte , bu yüzden tereyağı kremaya tamamen karıştığında işlemi sonlandırıyoruz)
Karışımı  isterseniz  tart  tabanının içine  döküp  veya  bir  kasede  buzdolabında  1 saat  bekletip  servis ediyoruz. 
Tart  hamuru :
Öncelikle  fırınımızı  160  derecede  çalıştırıyoruz.
Tereyağımızı  mutfak  robotunda  1  dakika  karıştırıyoruz.(kremamsı  kıvam  için)
Üzerine  pudra  şekerimizi  ve  yumurtamızı  ekleyip  2  dakika  daha  robotumuzu  çalıştırıyoruz.
Unumuzun  60  gramını  ekleyip  robotumuzu  1 dakika  daha  çalıştırıp  kalan  180  gramlık  unu  ekleyip  2-3  dakika  robotu  çalıştırıp  hamurumuzu  hazır  hale  getiriyoruz. 
Hamurumuzu  2'e  bölüp  18  santimlik(isterseniz  büyük  bir  kalıpta  tüm  hamuruda  pişirebilirsiniz) tart kalıplarımıza  açıp  fırında  20-25  dakika  altın sarısı  olana  kadar  pişiriyoruz.
Pişen  hamuru  fırından  alıp  15  dakika  soğutuyoruz.  Güzelce  paketleyip  buzdolabında  1  hafta  bozulmadan  saklayabilirsiniz.
"
},
{
url:"http://3.bp.blogspot.com/-Q1acFgmjsuE/VQwyuNjczFI/AAAAAAAACHo/goI_WVZ9520/s1600/IMG_8624.JPG",
yemek:"ÇİLEKLİ ÇİKOLATALI TART TARİFİ",
tarif:"Yaz  aylarının  favori  meyvelerinden  çileği  bulmuşken  tart  yaparken  kullanmamak  olmazdı sanırım. Tart  en  çok  yaptığım  tarifler  arasında  bu  aralar  ,  çileklisi , limonlusu  , muzlusu  gibi bol  meyve  tadı  içeren  tartlar  yaz  aylarında  hem  insanın  serinleme  ihtiyacını  karşılıyor hemde  tatlı  ihtiyacını. Yapımı da  çok  pratik  ,  tart  tabanlarını  1 gün  önceden  yapıp  tartınızı ertesi  gün  10  dakikada  servise  hazır  hale  getirebilirsiniz. 

Tartın  dolgusu da  sadece  çilek  ,  çikolata  ve  sütten  oluştuğu  için  buzdolabınız da  bulunan malzemeler  olduğu  için  hızlı  bir  şekilde  tartınızı  hazırlama  şansınız  var.


Tartımızı  yaparken  çilekleri  yıkayıp  havlu  kağıdın  üzerinde  kurutuyoruz  ,  hazırladığımız çikolata  dolgusunu  15  dakika  soğutup  biraz  katılaştırdıktan  sonra  çikolatanın  içine daldırıyoruz.
Çikolata  dolgusunda  süt  yerine  krema da  kullanılabilir  ancak  ben bugün  sütü  tercih  ettim.

Bitter  çikolatanın  kendine  has  acılığı  ile  çileklerin  uyumu  gerçekten  güzel  oldu.Bitter çikolata  denince  akla içinde  en  az  %70  kakao  bulunan  çikolatalar  gelse de  marketlerde bitter  çikolata  adı  altında  satılan  çikolataların  çoğu  %56  kakao  içeren  ve  semisweet olarak  adlandırılan  çikolatalardır.  Bu  çikolatalarda  kakao  oranı  daha  düşük  ve  içindeki şeker  oranı  daha  yüksektir. Bende  bu  gün  bu  tarifi        
semisweet  çikolataya  göre  ayarladım  ve  sizlerle  paylaşmak  istiyorum.
Malzemeler :

Çikolatalı  dolgu  için (1 tart için ):
5 adet  orta  boy  çilek
110  gram  bitter  (semisweet %56  kakao ) çikolata
30  gram  süt (2 yemek kaşığı) süt
Tart  hamuru  için (4 adet  14 cm tart):
110  gram  tereyağı (oda  sıcaklığında)
15  gram  fındık (kabuksuz)
90  gram  pudra  şekeri
60 + 180  gram  un
1  yumurta

Yapılışı :
Fındıklarımızı  mutfak  robotunda  güzelce  öğütüp  üzerine  küp  küp  kestiğimiz  tereyağımızı  ekleyip  1  dakika  mutfak  robotumuz da  tereyağını  güzelce  yumuşatıyoruz.
Daha  sonra  üzerine  pudra  şekerini  ,  yumurtayı  ve  60 gram  unu  ekleyip  tekrar  mutfak  robotumuzu  çalıştırıp  1-2  dakika  hamur  olana  kadar  karıştırıyoruz.
Daha  sonra  kalan  unumuzu  ekleyip  elimizle  hamuru  yoğuruyoruz. 
Saplarını  kopartmadan  yıkayıp  kuruttuğumuz  çileklerimizi  çikolatanın  içine  daldırıp  olduğu  gibi  bırakıyoruz. Buzdolabında  4-5  gün  bozulmadan  saklayabilirsiniz.
Hamuru  yoğurduktan  sonra  4  eşit  parçaya  ayırıp  3 mm  kalınlığında  açıp  14 santimlik  tart  kalıbımıza  yerleştirip  ortasına  çatalla  küçük  delikler  açıyoruz( tart  pişerken  şişmesini önlemek için) ve  30 dakika  derin  dondurucuda  dinlenmeye  bırakıyoruz.
Önceden  160  derecede  ısıtılmış  fırında  15-20  dakika  altın  sarı  renk  alana  kadar  pişiriyoruz.
Çikolatayı  benmari  usulu ( küçük  bir  tencereye  iki  parmak  su  koyup  üzerine  cam  veya  metal  bir kase  oturtup  pişirme)  eritiyoruz.
Eriyen  çikolataya   hafifçe  ısıttığımız  sütümüzü  ekleyip  güzelce  karıştırıyoruz. Çikolata  karışımımızı soğuyan  tartımıza  döküp  15  dakika  dinlenmeye  bırakıyoruz.
"
},
{
url:"http://3.bp.blogspot.com/-hLlvf4cQjCs/VQwzFsabUyI/AAAAAAAACHw/kIPn47hPJEc/s1600/IMG_7800.JPG",
yemek:"ÇİKOLATALI ANTEPFISTIKLI TART TARİFİ",
tarif:"Yaz aylarında bol taze meyvelerle yaptığım tartları bu sefer bol çikolata ve antep fıstığı ile denedim. Tarta başlamadan önce muz , antep fıstığı ve çikolata ile yapmaya karar vermiştim. İlk denemede bu şekilde yaptım ama sonuç çok hoşuma gitmedi , tartın içi muzdan dolayı çok ıslak oldu , bunun sebebinin ilk etapta çikolataya eklediğim sütün fazla geldiğini düşünerek tekrar denedim . İkinci denemede de sütü azaltarak yapmama rağmen aklımdaki sonuca tam olarak ulaşamadım.
Üçüncü denemede sadece çikolata ve bol antep fıstığı kullanmaya karar verdim , antep fıstıklarını bütün olarak kullandım , çikolataya eklediğim süt miktarı biraz az oldu ve tart neredeyse kesilemeyecek kadar sert oldu , buda  tartı tüketmemizi engelledi , çünkü neredeyse çikolatanın orijinal sertliğine eşitti. Süt yerine kaynamış kreme ilavesi ile de yaptığım denemede istediğim sertlik ve kıvama çok kolay şekilde ulaşsamda çikolatanın tadı benim istediğim gibi olmadı.

En son denemede istediğim sonuca ulaştım ve sizinle paylaşmak için fotoğraflarını çektim. Tart sanki yapması çok uzun süren ve zor gibi görünse de ,  yapılması çok pratik .
Malzemeler: :
1/2 su bardağı pudra şekeri (80 gram)
1+1/4 su bardağı un (175 gram)
1 tutam tuz
110 gram tereyağı
1 yumurta sarısı
220 gram sütlü çikolata
1/4 su bardağı süt (60 gram)
50 gram antep fıstığı içi
Yapılışı :
Öncelikle fırınımızı 160 derecede çalıştırıyoruz.
Un , şeker , tuz ve kup kup doğradığımızı soğuk tereyağımızı ekleyip mutfak robotunda bezelye taneleri gibi olana kadar karıştırıyoruz.
Üzerine yumurta sarımızı ekleyip hamur olana kadar robotu çalıştırıyoruz.
Hamuru alıp elimizle biraz daha yoğurup 4 e bölüyoruz.( ben 14 santimlik 4 tart kalıpları kullandım bunun yerine 23 santimlik kalıpta kullanıp tek parça yapabilirsiniz)
Hamurumuzu kalıba koyup her yeri eşit olacak şekilde tart kalıbımıza yayıyoruz.
Tart tabanımızın pişerken şişmesini önlemek için taban kısmına çatalla delikler açıyoruz. Üzerine bir parça yağlı kağıt yerleştiriyoruz ve üzerine bir miktar fasulye koyup fırında 20-25 dakika pişiriyoruz.
Orta boy bir cezvede suyumuzu kaynatıp üzerine cam kase koyup içinde çikolatalarımızı benmari usulu eritiyoruz. Başka bir cezvede sütümüzü hafifçe ısıtıp çikolatamızı üzerine ekleyip güzelce karıştırıyoruz.
Çikolatamızı yarısını tart tabanımızın içine döküp üzerine 4-5 tane antep fıtığı dışında tüm fıstıklarımızı diziyoruz. Üzerine kalan çikolatamızı da dokuyoruz , süslemek içinde kalan 4-5 çikolatamızı koyup soğumaya bırakıyoruz. Daha sonra en az 1 saat buzdolabında dinlendiriyoruz.
"
}
]
}