{
tursu:
[
{
url:"https://4.bp.blogspot.com/-FU7UxQ9lVhs/VhKoQTFkr6I/AAAAAAAAC_E/5zig59PinIo/s1600/DOMATES%2BTURS%25CC%25A7USU%2BLOGOLU%2B2.jpg",
yemek:"TUZU AZ DOMATES TURŞUSU",
tarif:"Bu turşu işi de nereden çıktı?!

Birkaç hafta önce pazarda fotoğraf çekmek için gezinirken karşıma sarı, yeşil, kırmızı renklerde domatesler çıktı. Her şeyi bırakıp deli gibi domates aldım. Eve geldiğimde bir baktım 5 kilogram domates almışım. Dolayısıyla  bu domateslerle ne yapacağımı düşünmeye başladım. Aslında düşünürken çok güzel bir domates fotoğrafı çektim. Fotoğrafı çektikten sonra da kırmızı domateslerle pizza sosu yaptım. Yeşil domateslerle ne yapsam diye düşünürken turşu yapmaya karar verdim. Aslında turşu tarifi benim blogumdaki ilk tariflerden biridir. Az tuzlu salatalık turşusu yapmıştım yıllar önce.
Sıra domatese gelince az tuzlu ve tarifi pratik bir turşu yaptım. Tarifi babama ait olan bu turşunun tuz oranı oldukça az, sirkeyle yapılan lezzetli bir turşu.

Malzemeler
Yeşil domates
8-10 adet tane karabiber
2 diş sarımsak
1 çorba kaşığı kaya tuzu
1 su bardağı su
3/4 su bardağı üzüm sirkesi
8-10 adet taze nane yaprağı
1 çorba kaşığı toz şeker
Yapılışı
Domatesleri yıkayıp bir kenara koyuyoruz.
Ora boy domates dışındaki tüm malzemeleri koyup 2 dakika şeker ve tuz eriyene kadar karıştırıyoruz. Orta boy cam kavanoza domateslerimizi diziyoruz. Dizerken domatesleri biraz sıkıştırmanızı tavsiye ederim.
Domateslerimizi dizdikten sonra hazırladığımız karışımımızı kavanozumuza dolduruyoruz. Kavanozumuzun ağzını güzelce kapatıp 2 hafta oda sıcaklığında bekletiyoruz.
İki hafta bekleyen turşumuz tüketime hazır hale geliyor."
},
{
url:"https://1.bp.blogspot.com/-XLlc4IR_w9Y/V4YEh7M7BCI/AAAAAAAADVo/FNOVqPkQrhA85dCUArBmdt9Pc40FSjlpwCLcB/s1600/BAMYA%2BTURS%25CC%25A7USU%2BLOGOLU%2B.jpg",
yemek:"Bamya Turşusu",
tarif:"Turşu sevenlere güzel bir turşu tarifim var, aslında bu turşunun en büyük özelliği pirinç sirkesi ile yapılmış olması. 

Japon mutfağının vazgeçilmez ürünü zencefil turşusunun yapımından esinlenerek bende bamya turşusu yaptım. Turşu yapmak için pazardan bamya seçtiğim tezgahın sahibi '' abi sen roket arıyosun'' dedğinden biraz şaşırmış olsamda aradım uzun bamyaları benim için seçtiğinde çok mutlu oldum.

Turşumuzun içerisindeki tuz oranı çok düşük, daha fazla sirke tadını aldığımız, içinde sarımsak ve tane biberler olan lezzetli bir turşu.

BAMYA  TURŞUSU  TARİFİ

  Malzemeler
1/2 kilogram uzun bamya
1 su bardağı pirinç sirkesi (bulamassanız üzüm sirkesi)
1 su bardağı içme suyu
8 - 10 adet beyaz, kırmızı ve kara biber tanesi
1 tatlı kaşığı iri tuz
  Yapılışı
Bamyalar yıkanıp kurutulur
Ora boy bir kapta bamya haricindeki tüm ürünler karıştırılır.
Bamyalar orta boy çam kavanoza dizilir. Dizme işlemi bamyaları bir miktar sıkıştırarak yapılmalıdır.
Bamyalar dizildikten sonra hazırladığımız sıvı karışım kavanoza doldurulup kavanozun ağzı kapatılır.
Bir hafta bekletilen bamyalar yemeğe hazır hale gelir."
},
{
url:"https://4.bp.blogspot.com/-3SR7dMLRosQ/VQwHrYXnjYI/AAAAAAAAB-8/QqhifXSpfAc/s1600/IMG_0703.jpg",
yemek:"Az Tuzlu Salatalık Turşu Tarifi",
tarif:"Fazla tuz yemesi yasak olan ancak turşudan da vazgeçemeyen annem için yaptığım bir turşu. Salatalığın bir çeşidi olan acur , süs biber ve soğanla denedim. Yapımı çok basit , tüketmesi de çok keyifli. 

Tarifte salatalığı anlattım ancak siz biber veye soğan yapmak isterseniz sadece salatalık yerine soğan veya biber kullanmalısınız. Diğer tüm ölçüler aynı. Sopan turşusu için elinizden geldiğince küçük soğanları tercih etmenizi öneririm. Mümkünse arpacık soğan kullanmanızı tavsiye ederim.


Malzemeler :
1+1/2 su bardağı su
1 su bardağı üzüm sirkesi 
1 çorba kaşığı kaya tuzu
1 çorba kaşığı şeker
14 adet tane karabiber
1 kilogram acur (kitte) (salatalıkta kullanılabilir)
1 demet taze nane yaprağı
2 adet orta boy uzun kavanoz 
Yapılışı :
Büyük bir kabın içerisine sirke , su , şeker ve tuz konup güzelce karıştırılır.
Acurlar kavanozlara doldurulur.Üzerine taze naneler ve tane karabiberler yerleştirilir.
Hazırladığımız sıvı karışım iki kavanozların ağzına kadar doldurulur ve kavanozların kapakları sıkıca kapatılır.
Kapağı kapatılan kavanozlar 1 hafta bekletildikten sonra servise hazır hale gelir."
},
{
url:"https://4.bp.blogspot.com/-X4rbuEY-CMw/V8Ph6a04acI/AAAAAAAADYg/cZceXBI8jiYXWYqM9K43mXjGicet294NgCLcB/s1600/SOG%25CC%2586AN%2BTURS%25CC%25A7USU%2BLOGOLU%2B.jpg",
yemek:"Soğan Turşusu",
tarif:"Son zamanlarda biraz turşu olayına yöneldim. Aslında hazır turşuları almak yerine evde kendi turşu tarifleri denemek bana büyük keyif verdiğinden bir baktım ki sık sık turşu yapıyorum:) Salatalık, domates derken bamya turşusu da yaptıktan sonra uzun zamandır aklımda olan kırmızı soğan turşusunu da yapmaya karar verdim.

Aslında ben turşuyu tostla, bulgur pilavı ile veya soğuk sandviçin içinde birçok farklı şekilde tüketmeyi seviyorum. 
Bu yazıyı yazarken uzun zamandır Antakya mutfağının yemeklerinden biri olan mercimekli bulgur pilavını yemediğimi hatırladım. Aslında turşuyla beraber harika bir uyum yakalayan en güzel yemek. Turşu suyundan pilavın üzerine bir miktar dökerek pilavın tadını zenginleştirmekse ayrı keyifli.

Kırmızı soğanlara gelince, bamya turşusunda olduğu gibi pirinç sirkesi kullandım, pirinç sirkesinin tadı bence üzüm sirkesine oranla biraz daha yumuşak ve benim ağız tadıma daha uygun. Sizler isterseniz üzüm sirkesi ile de bu tarifi deneyebilirsiniz.

SOĞAN TURŞUSU TARİFİ

Malzemeler
3 adet kırmızı soğan
1 su bardağı su
1 su bardağı pirinç sirkesi
1 çorba kaşığı iri tuz
10 adet tane karar biber
4-6 yaprak nane
4 diş sarımsak
Yapılışı
Soğan dışındaki tüm malazemeleri orta boy bir kapta güzelce karıştırıyoruz.
750 ml lik bir kavanoz hazırlanır.
Soğanlar soyulduktan sonra 5mm kalınlığında halkalar halinde kesilir. 
Kesilen soğanlar kavanoza doldurulup hazırladığımız karışım kavanoza doldurulur ve kavanozun kapağı kapatılarak 1 hafta bekletilir."
}
]
}